[
{"title": "Bezahlen im eCommerce einfach per Link", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2005_bezahlen_per_link.jsp?branch=m016_44770", "content": "Bezahlen im eCommerce einfach per Link Eine einfache und trotzdem sichere eCommerce Bezahllösung hilft beim schnellen Aufbau von neuen Vertriebswegen. Mit Saferpay Secure PayGate unseres Kooperationspartners Worldline SIX Payment Services können Sie über jeden Kommunikationskanal Bestellungen entgegennehmen, auch ohne eigenen Webshop. Nachdem die Bestellung aufgegeben wurde, können Sie den Bezahllink schnell und unkompliziert z.B. per E-Mail oder über Social-Media-Kanäle an Ihre Kunden senden, damit diese sicher und mit den gängigsten Zahlungsmitteln bezahlen können. Ihre Vorteile Schnell: senden Sie in nur wenigen Klicks Angebote inkl. Bezahllink Einfach: Keine technischen Kenntnisse oder Integration erforderlich Individuell: Gestalten Sie in wenigen Schritten Ihre eigenen E-Mail-Vorlagen Vollständige Übersicht: Behalten Sie Ihre Aufträge und Zahlungen im Überblick und senden Sie diese gegebenenfalls erneut Relevante Zahlungsmethoden: Bieten Sie Ihren Endkunden eine grosse Auswahl an Zahlungsmethoden, z.B. auch die neuen Debit Mastercard Bankomatkarten Und profitieren Sie jetzt von den Sonderkonditionen: 3 Monate ohne Servicegebühren und danach um € 10,- monatlich weiter nutzen (zzgl. Transaktionsgebühren). Mehr erfahren und gleich einen Beratungstermin mit SIX vereinbaren!"},
{"title": "Coronavirus", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2003_coronavirus.jsp?branch=m016_44770", "content": "Coronavirus Im Zusammenhang mit dem Auftreten des „Coronavirus“ (COVID-19) stellen sich für Arbeitgeber auch arbeitsrechtliche Fragen. In Österreich gilt im Zusammenhang mit dem „Coronavirus“ und allen damit verbundenen Maßnahmen das Epidemiegesetz. Wird ein Dienstnehmer behördlich unter Quarantäne gestellt, hat der Dienstgeber aufgrund der Bestimmungen des § 32 (3) Epidemiegesetz dessen Entgelt weiter zu zahlen. Der Arbeitgeber hat allerdings gegenüber dem Bund einen Anspruch auf Ersatz dieser Kosten. Wir haben für Sie grundlegende Fragen zur Entgeltfortzahlung sowie zu den allgemeinen Arbeitgeber- und Arbeitnehmerpflichten im Zusammenhang mit dem „Coronavirus“ als Frage-Antwort-Katalog zusammengefasst. Eine sorgsame Beurteilung im jeweiligen Einzelfall ist unumgänglich. Ein Arbeitnehmer wird durch behördliche Anordnung in Österreich unter Quarantäne gestellt. Muss der Arbeitgeber weiter dessen Entgelt bezahlen und kann dafür Kostenersatz beim Bund beantragt werden? Ja. Der Arbeitgeber hat die Entgeltfortzahlung trotz Quarantäne und Ausfall der Arbeitsleistung zu leisten. Das regelt § 32 (3) des Epidemiegesetzes. Das Epidemiegesetz sieht vor, dass der Dienstgeber seinen Beschäftigten (Arbeiter, Angestellte) einen Vergütungsbetrag zu zahlen hat, der sich nach dem regelmäßigen Entgelt im Sinne des Entgeltfortzahlungsgesetzes (EFZG) richtet. Dieser Betrag ist an den im Betrieb üblichen Terminen zu entrichten. Die Pflichtversicherung besteht für die Zeit der Arbeitsunterbrechung auf Grund der Maßnahme nach dem Epidemiegesetz weiter. Kostenersatzantrag binnen 6 Wochen: Der Bund kann dem Dienstgeber den von diesem geleisteten Vergütungsbetrag ersetzen. Auch auf die darauf entfallenden Dienstgeberanteile zur Sozialversicherung (und einen eventuellen Zuschlag nach dem Bauarbeiter-Urlaubs- und Abfertigungsgesetz) hat der Dienstgeber Ersatzanspruch. Wesentliche Voraussetzung hierfür ist, dass der Arbeitgeber binnen sechs Wochen - vom Tag der Aufhebung der behördlichen Maßnahmen an - bei der Bezirksverwaltungsbehörde, in deren Bereich die Maßnahmen getroffen wurden, einen entsprechenden Antrag auf Kostenersatz stellt. Gelten die Regelungen zur Entgeltfortzahlung und zum Kostenersatz auch, wenn ein Dienstnehmer im Ausland behördlich unter Quarantäne gestellt wird? Für Dienstnehmer, die im Ausland unter Quarantäne gestellt werden und deshalb nicht an ihrem Arbeitsplatz in Österreich erscheinen können, gilt das österreichische Epidemiegesetz nicht. Allgemeine arbeitsrechtliche Bestimmungen bleiben aber unverändert anwendbar. Nach dem Angestelltengesetz bzw. dem Allgemeinen bürgerlichen Gesetzbuch (ABGB) besteht generell ein Anspruch auf Entgeltfortzahlung, wenn man durch andere wichtige, die Person betreffende, Gründe ohne Verschulden während einer verhältnismäßig kurzen Zeit an der Dienstleistung verhindert wird. Die Umstände sind im Einzelfall gesondert zu prüfen. Im Krankheitsfall ist Entgeltfortzahlung nach den gesetzlichen bzw. kollektivvertraglichen Bestimmungen zu leisten. Die sorgsame Beurteilung der Umstände im jeweiligen Einzelfall wird erforderlich sein. Ein Arbeitnehmer ist wegen einer Coronavirus-Infektion im Krankenstand. Hat der Arbeitgeber dessen Entgelt weiter zu leisten? Ja. Es liegt ein normaler Krankenstand mit den entsprechenden Folgen, wie vor allem Entgeltfortzahlung durch den Arbeitgeber, vor. Eine ärztliche Krankenstandsbestätigung wird vom Dienstnehmer wie üblich im Krankheitsfall vorzulegen sein. Arbeitgeber mit maximal bis zu 50 Mitarbeitern können bei einem längeren Krankenstand ab dem 11. Krankheitstag einen Zuschuss zur Entgeltfortzahlung von der AUVA erhalten. Ein diesbezüglicher, zeitgerechter Antrag ist erforderlich. Darf der Arbeitnehmer nach eigenem Ermessen von der Arbeit fernbleiben, wenn er sich ganz grundlegend vor einer Ansteckung fürchtet? Nein, eine nicht objektivierbare Furcht allein wird wohl nicht ausreichen. Das einseitige, grundlose Fernbleiben von der Arbeit stellt in der Regel eine Verletzung der Dienstpflichten und auch einen Entlassungsgrund dar. Eine Verweigerung der Arbeitsleistung könnte nur dann gerechtfertigt sein, wenn eine objektiv nachvollziehbare Gefahr bestünde, sich bei der Arbeit mit dem Virus auch tatsächlich anzustecken. Allenfalls dann, wenn es im unmittelbaren Arbeitsumfeld bereits zu einer Ansteckung mit dem Virus gekommen wäre und eine tatsächliche Gefährdung des Arbeitnehmers nach den Umständen des Einzelfalles mit einer gewissen Wahrscheinlichkeit möglich ist. Anders ist dies bei Arbeitnehmern zu beurteilen, die berufsmäßig mit Krankheiten regelmäßig zu tun haben (z.B. Spitäler, Apotheken). Eine Person kommt aus betroffenen Corona-Gebieten zurück. Darf ein Arbeitnehmer die Zusammenarbeit mit dieser Person allein deshalb verweigern? Wenn diese Person keine Krankheitssymptome zeigt, ist die Verweigerung der Zusammenarbeit in der Regel nicht gerechtfertigt. Verweigert werden können nur Tätigkeiten, die nicht im Arbeitsvertrag vereinbart wurden. Ein unbegründetes Verweigern der (Zusammen-) Arbeit stellt eine Arbeitsverweigerung dar, mit allen arbeitsrechtlichen Konsequenzen. Ein Arbeitnehmer kommt von einer Dienstreise aus einem betroffenen Coronavirus-Gebiet ohne Symptome zurück. Kann der Arbeitgeber ihn nach Hause schicken? Muss dessen Entgelt weiterbezahlt werden? Eine Dienstfreistellung ist in der Regel möglich, das Entgelt muss aber fortgezahlt werden. Bei Vorliegen einer zwischen dem Dienstgeber und dem Dienstnehmer getroffenen Telearbeit/Home-Office-Vereinbarung wird der Dienstnehmer seine beruflichen Aufgaben von zu Hause aus zu erbringen haben, sofern er nicht tatsächlich erkrankt ist – diesfalls wird er eine ärztliche Krankenstandsbestätigung in der Regel vorlegen müssen. Darf der Arbeitnehmer vom Dienst fernbleiben, wenn sich sein Wohnort, der Weg zur Arbeit oder der Betrieb in einem Gebiet befindet, für das eine behördlicheMaßnahme (Quarantäne) angeordnet wurde? Ja, wenn der Arbeitnehmer aufgrund der behördlichen Maßnahme nicht zum Arbeitsplatz gelangen kann, ohne gegen diese Anordnung zu verstoßen. Der Arbeitnehmer hat demArbeitgeber die Arbeitsverhinderung unverzüglich zu melden. Diesfalls handelt es sich um eine gerechtfertigte Abwesenheit vom Arbeitsplatz mit einem vom Arbeitgeber zu leistenden Entgeltfortzahlungsanspruch für die Dauer der behördlichen Anordnung. Der Bundhat dem Arbeitgeber das geleistete Entgelt auf Antrag zu ersetzen. Kann der Arbeitnehmer zur Betreuung seiner Kinder von der Arbeit fernbleiben, wenn der Kindergarten oder die Schule aufgrund behördlicher Maßnahmen gesperrtist? Dies ist zu bejahen, wenn und solange die Betreuung des Kindes vor allem aufgrund seines Alters notwendig ist. Der Arbeitnehmer ist damit aufgrund seiner familiären Verpflichtung berechtigt, von der Arbeit fernzubleiben und hat Anspruch auf eine Entgeltfortzahlung im Ausmaß einer kurzen Zeit (bis zu einer Woche). Kann der Arbeitnehmer eine Dienstreise verweigern, wenn diese in ausgewiesene Gefahrengebiete führen würde? Die Fürsorgepflicht des Arbeitgebers umfasst auch die Vorsorge für den Schutz des Lebens und der Gesundheit der Arbeitnehmer. Dieser Schutz beinhaltet alle Maßnahmen, die der Verhütung von beruflich bedingten Unfällen und Erkrankungen der Arbeitnehmer dienen. Liegt etwa eine Reisewarnung (BMEIA – Bundesministerium für Europäische und internationale Angelegenheiten) für ein bestimmtes Gebiet vor, weil dort eine hohe Ansteckungsgefahr besteht, kann der Arbeitnehmer den Antritt der Dienstreise zu Recht verweigern, da die Vornahme dieser Reise zu einer mit einer gewissen und durch die Reisewarnung belegten und objektivierbaren Gefährdung der Gesundheit oder des Lebens führen kann. Soweit keine Reisewarnung oder eine sonst belegbare hohe Ansteckungsgefahr (zum Beispiel durch Ausrufung des Notstands oder Verhängung der Quarantäne) am Zielort oder der Reisestrecke vorliegt, wird eine Verweigerung der Dienstreise durch den Arbeitnehmer nicht rechtmäßig sein. Darf der Arbeitgeber ohne Zustimmung des Arbeitnehmers Telearbeit/Home-Office anordnen? Die Anordnung von Telearbeit/Home-Office ist dann zulässig, wenn sich im Arbeitsvertrag bereits eine entsprechende Vereinbarung findet. Ebenso kann der Arbeitgeber dies anordnen, wenn der Arbeitsvertrag eine Versetzungsklausel enthält, wonach der Arbeitnehmer auch ohne seine Zustimmung an einen anderen Ort versetzt werden kann. Liegen diese Voraussetzungen nicht vor, muss Telearbeit/Home-Office mit dem Arbeitnehmer vereinbart werden. Ist der Arbeitgeber verpflichtet, in seinem Betrieb Vorsorgemaßnahmen zur Vermeidung vor Ansteckung zu treffen? In Betrieben mit Kundenverkehr in Gebieten mit einer tatsächlichen Ansteckungsgefahr ist Arbeitgebern zu empfehlen, zweckmäßige und geeignete Maßnahmen zur Minimierung der Ansteckungsgefahr zu setzen, um die Arbeitnehmer vor Infektionen zu schützen und der Fürsorgepflicht angemessen nachzukommen. Solche Maßnahmen können Hygienemaßnahmen (Handhygiene) sowie allenfalls das Bereitstellen von Desinfektionsmitteln sein. Was zu geschehen hat, wenn geeignete Desinfektionsmittel am Markt nicht (mehr) erhältlich sind, ist offen. Zumutbarkeitsgrenzen sind bei der Beurteilung wohl zu berücksichtigen. Die notwendigen Schutz- und Präventionsmaßnahmen bestimmen sich nach dem Infektionsrisiko. Bei unvermeidbarem direktem Patientenkontakt (z.B. Gesundheitsberufe) muss persönliche Schutzausrüstung zur Verfügung gestellt werden (Einmalhandschuhe, geeignete Schutzkleidung, Atemschutzmaske, Augen- und Gesichtsschutz) und für eine Unterweisung der Beschäftigten Sorge getragen werden. Ist der Arbeitnehmer verpflichtet, dem Arbeitgeber eine Infektion mit dem „Coronavirus“ oder anderen ansteckenden Krankheiten bekannt zu geben? Dies wird in Anbetracht der besonderen Umstände bei Infektionskrankheiten nach dem Epidemiegesetz wohl zu bejahen sein. Auch die Treuepflicht des Arbeitnehmers spricht dafür, um dem Arbeitgeber zu ermöglichen, treffsicher erweiterte Vorsorgemaßnahmen zugunsten der Belegschaft zu ergreifen. Was gilt, wenn der Arbeitnehmer aufgrund bestimmter Vorsorgemaßnahmen (Notstand, Quarantäne, Einschränkung der Verkehrsmittel) im Urlaubsort nicht  zeitgerecht die Rückreise antreten kann? Ist das ein Grund für eine Entlassung? Hat er Anspruch auf Entgeltfortzahlung? Eine tatsächliche oder rechtliche Verhinderung der Rückreise stellt einen gerechtfertigten Abwesenheitsgrund von der Arbeit dar, der Arbeitnehmer kann daher nicht entlassen werden. Er hat für eine kurze Zeit (bis zu einer Woche) Anspruch auf Entgeltfortzahlung durch den Arbeitgeber. Darf der Arbeitgeber dem Arbeitnehmer verbieten, einen Urlaub in gefährdeten Gebieten zu verbringen? Der Arbeitgeber kann dies dem Arbeitnehmer nicht verbieten. Erkrankt der Arbeitnehmer während seines Urlaubs in einem gefährdeten Gebiet, könnte der Arbeitgeber unter Umständen die Entgeltfortzahlung verweigern, da der Arbeitnehmer seine Arbeitsunfähigkeit grob fahrlässig herbeigeführt hat. Darf der Arbeitgeber den Arbeitnehmer fragen, ob er seinen Urlaub in einem Gebiet mit hoher Ansteckungsgefahr verbracht hat? Auch das wird wohl zu bejahen sein. Weil der Arbeitgeber aufgrund seiner Fürsorgepflicht zum Schutz der anderen Arbeitnehmer davon Kenntnis erlangen muss, um geeignete Vorsorgemaßnahmen treffen zu können. Das Epidemiegesetz legt fest, welche Krankheiten in Österreich anzeigepflichtig sind und schafft auch die Grundlage für zu erstattenden Kostenersatz im Zusammenhang mit behördlichen Anordnungen. Das aktuell auftretende „Coronavirus“ rückt die schon bisher bestehenden Bestimmungen verstärkt in den Fokus der Öffentlichkeit. Aktuell anzeigepflichtige Krankheiten gem. § 1 Epidemiegesetz 1. Verdachts-, Erkrankungs- und Todesfälle an Cholera, Gelbfieber, virusbedingtem hämorrhagischem Fieber, infektiöser Hepatitis (Hepatitis A, B, C, D, E), Hundebandwurm (Echinococcus granulosus) und Fuchsbandwurm (Echinococcus multilocularis), Infektionen mit dem Influenzavirus A/H5N1 oder einem anderen Vogelgrippevirus, Kinderlähmung, bakteriellen und viralen Lebensmittelvergiftungen, Lepra, Leptospiren-Erkrankungen, Masern, MERS-CoV (Middle East Respiratory Syndrome Coronavirus/„neues Corona-Virus“), Milzbrand, Psittakose, Paratyphus, Pest, Pocken, Rickettsiose durch R. prowazekii, Rotz, übertragbarer Ruhr (Amöbenruhr), SARS (Schweres Akutes Respiratorisches Syndrom), transmissiblen spongiformen Enzephalopathien, Tularämie, Typhus (Abdominaltyphus), Puerperalfieber, Wutkrankheit (Lyssa) und Bissverletzungen durch wutkranke oder -verdächtige Tiere,  2. Erkrankungs- und Todesfälle an Bang`scher Krankheit, Chikungunya-Fieber, Dengue-Fieber, Diphtherie, Hanta-Virus-Infektionen, virusbedingten Meningoenzephalitiden, invasiven bakteriellen Erkrankungen (Meningitiden und Sepsis), Keuchhusten, Legionärskrankheit, Malaria, Röteln, Scharlach, Rückfallfieber, Trachom, Trichinose, West-Nil-Fieber, schwer verlaufenden Clostridium difficile assoziierten Erkrankungen und Zika-Virus-Infektionen. Entschädigung und Bestreitung von Kosten bei Maßnahmen nach dem Epidemiegesetz in Österreich Ein Entschädigungsanspruch (§ 29) besteht beispielsweise für Gegenstände , die nach den Vorschriften des Epidemiegesetzes der behördlichen Desinfektion unterzogen und hiebei derart beschädigt worden sind, dass sie zu ihrem bestimmungsgemäßen Gebrauche nicht mehr verwendet werden können, sowie für vernichtete Gegenstände wird eine angemessene Vergütung gewährt. Vergütung für den Verdienstentgang (§ 32) Natürlichen und juristischen Personen sowie Personengesellschaften des Handelsrechtes ist wegen der durch die Behinderung ihres Erwerbes entstandenen Vermögensnachteile dann eine Vergütung zu leisten, wenn und soweit - sie gemäß §§ 7 oder 17 abgesondert worden sind, oder - ihnen die Abgabe von Lebensmitteln gemäß § 11 untersagt worden ist, oder - ihnen die Ausübung einer Erwerbstätigkeit gemäß § 17 untersagt worden ist, oder - sie in einem gemäß § 20 im Betrieb beschränkten oder geschlossenen Unternehmen beschäftigt sind, oder - sie ein Unternehmen betreiben, das gemäß § 20 in seinem Betrieb beschränkt oder gesperrt worden ist, oder - sie in Wohnungen oder Gebäuden wohnen, deren Räumung gemäß § 22 angeordnet worden ist, oder - sie in einer Ortschaft wohnen oder berufstätig sind, über welche Verkehrsbeschränkungen gemäß § 24 verhängt worden sind, und dadurch ein Verdienstentgang eingetreten ist. Die Vergütung ist für jeden Tag zu leisten, der von der in Abs. 1 genannten behördlichen Verfügung umfaßt ist. Die Vergütung für Personen, die in einem Arbeitsverhältnis stehen , ist nach dem regelmäßigen Entgelt im Sinne des Entgeltfortzahlungsgesetzes, BGBl. Nr. 399/1974, zu bemessen. Die Arbeitgeber haben ihnen den gebührenden Vergütungsbetrag an den für die Zahlung des Entgelts im Betrieb üblichen Terminen auszuzahlen. Der Anspruch auf Vergütung gegenüber dem Bund geht mit dem Zeitpunkt der Auszahlung auf den Arbeitgeber über. Der für die Zeit der Erwerbsbehinderung vom Arbeitgeber zu entrichtende Dienstgeberanteil in der gesetzlichen Sozialversicherung und der Zuschlag gemäß § 21 des Bauarbeiterurlaubsgesetzes 1972, BGBl. Nr. 414, ist vom Bund zu ersetzen. Für selbständig erwerbstätige Personen und Unternehmungen ist die Entschädigung nach dem vergleichbaren fortgeschriebenen wirtschaftlichen Einkommen zu bemessen. Antragsfrist auf Entschädigung Der Anspruch auf Entschädigung ist binnen sechs Wochen nach erfolgter Desinfektion oder Rückstellung des Gegenstandes oder nach Verständigung von der erfolgten Vernichtung, der Anspruch auf Vergütung des Verdienstentganges binnen sechs Wochen vom Tage der Aufhebung der behördlichen Maßnahmen bei der Bezirksverwaltungsbehörde, in deren Bereich diese Maßnahmen getroffen wurden, geltend zu machen, widrigenfalls der Anspruch erlischt. Stand: März 2020 | Quelle: ÖGK, WKO, BMSGPK Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "So gelingt Ihr Wohnkredit", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/schwerpunkte/1805_wohnkredit.jsp?branch=m016_44770", "content": "So gelingt Ihr Wohnkredit Der Wohnkredit-Ratgeber für alle, die ihren Traum vom Eigenheim verwirklichen wollen: Keine Werbung, keine Floskeln; dafür jede Menge praktische Tipps für Ihren Wohnkredit. Bewahren Sie den Überblick und optimieren Sie Ihre Wohnbaufinanzierung mit dem Wohnkredit-Ratgeber! Sichern Sie sich Ihr Gratis-Exemplar des Wohnkredit-Ratgebers!"},
{"title": "Was tun, wenn der Chef krankheitsbedingt ausfällt?", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2002_chef_krank.jsp?branch=m016_44770", "content": "Was tun, wenn der Chef krankheitsbedingt ausfällt? Bandscheibenvorfall oder Burn-out: Auch Firmenchefs sind manchmal längerfristig von Krankheiten betroffen . Wie lässt sich eine Phase von Absenz organisieren , wenn man für seine Firma unverzichtbar ist? Bei Klein- und Mittelbetrieben ist der Unternehmer oft unentbehrlich . Er ist die Drehscheibe des Unternehmens, koordiniert die Aufträge, akquiriert neue Kunden, übernimmt die Qualitätskontrolle, weiß über Gehälter und Verträge Bescheid, und vieles mehr. Viele Unternehmer identifizieren sich sehr stark mit dem Betrieb. Was passiert aber, wenn der Chef für längere Zeit ausfällt? Welche Auswirkung hätte das auf das Unternehmen? Liegen Verantwortlichkeiten und Wissen bei nur einer einzigen Person, wird es schwierig, deren Ausfall zu kompensieren . Wenn keine Entscheidungen getroffen werden können oder kein Zugang zu Finanzmitteln gewährleistet ist, kann das Unternehmen unvermittelt in eine existenzielle Krise gestürzt werden – die vermeidbar gewesen wäre. Kann das Unternehmen auch ohne Patron auskommen? Wenn es sich auf alle Eventualitäten vorbereitet hat, dann schon. Um den Betrieb vor unnötigem Schaden zu bewahren, sollte es einen Notfallplan geben. Laut einer Studie des Deutschen Industrie- und Handelskammertags (DIHK) hat jedoch nur jeder dritte Firmenchef entsprechende Vorkehrungen getroffen. Viele Unternehmer scheinen wohl der Ansicht zu sein, dass ihnen nichts passieren kann. Dabei ist das Risiko einer Berufsunfähigkeit relativ hoch. Laut Statistik liegt es bei etwa 20 bis 25 Prozent. Oder anders ausgedrückt: Bis zum Alter von 65 Jahren werden etwa ein Fünftel bis ein Viertel der Berufstätigen irgendwann einmal berufsunfähig. Häufigste Ursache dafür sind psychische Krankheiten (Depressionen, Burn-out oder andere psychische Probleme). Welche Vorkehrungen sollten Unternehmer für den Ernstfall treffen? Grundsätzlich sollten folgende drei Fragen geregelt sein: Wo liegt der Notfallordner? Um das Unternehmen weiterführen zu können, ist es wichtig, dass der Zugriff auf alle relevanten Unterlagen gewährleistet ist. Daher sollte alles Wichtige in einem Notfallordner abgelegt sein. Das beginnt bei den Vollmachten , reicht über Verträge (z.B. Gesellschaftsvertrag, Arbeitsverträge, Kaufverträge, Leasingverträge) über den Vertretungsplan bis hin zur Sammlung aller notwendigen Zugangs- und Passwörter sowie Kontaktdaten externer Berater (Steuerberater, Notar, Rechtsanwalt). Hinzu kommen sensible Informationen, etwa zu Bürgschaften, Zahlungsverpflichtungen oder laufenden Rechtsstreitigkeiten . Der Ordner sollte an einem sicheren Ort deponiert und ausgewählten Personen anvertraut werden. Wichtig ist, dass der Ordner stets auf dem aktuellsten Stand gehalten wird. Wer übernimmt kurzfristig? Speziell in kleinen Unternehmen weiß oft der Chef als Einziger Bescheid. Damit das Tagesgeschäft weiterlaufen kann, sind Vollmachten an Vertrauenspersonen zur Abwicklung von Geschäften mit Lieferanten und Abnehmern auszustellen. Diese Personen sollten aber nicht bloß im stillen Kämmerchen ernannt werden. Sie sollten in Informationsflüsse eingebunden sein und bereits vorab als Stellvertreter intern (Familie und enge Mitarbeiter) sowie extern (den wichtigen Kunden und Beratern) bekannt sein. Ein vertrautes Gesicht schützt vor Verunsicherung im Ernstfall. Wer bekommt welche Zuständigkeiten? Sollte nicht eine einzelne Person als Stellvertreter bestimmt werden können, ist es alternativ ebenfalls möglich, einen Notfallbeirat zu benennen. Dieser kann die Funktion des Unternehmers übernehmen und (falls notwendig) einen Geschäftsführer bestellen. Für den Ernstfall sollten die Zuständigkeiten für Schlüsselaufgaben klar verteilt sein. Mit Vertretungsplänen wird geregelt, wer wofür zuständig ist, um die uneingeschränkte Handlungsfähigkeit zu erhalten. Weiterführende Links Webinar: Was tun bei Unfall und Krankheit Betriebshilfe für die Wirtschaft Notfallkoffer für Familienunternehmen"},
{"title": "Frauen in MINT-Berufen!?", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2003_frauen_mint.jsp?branch=m016_44770", "content": "Frauen in MINT-Berufen!? Zahlreiche Stellen sind in MINT-Berufen unbesetzt, es herrscht vor allem ein Mangel an weiblichem Fachpersonal. Wie können KMU aus technischen Branchen gezielt weibliche Fach- und Nachwuchskräfte gewinnen? Der aktuelle Fachkräfteradar der Wirtschaftskammer zeigt erneut: Der Fachkräftemangel bleibt das bestimmende Thema in der heimischen Wirtschaft. Am höchsten im Kurs stehen auch weiterhin technische Berufe . Insbesondere fehlt es dabei an weiblichem Fachpersonal. Es besteht großer Handlungsbedarf bei Betrieben, für Frauen in technischen Berufen attraktiv zu sein. „Wir können es uns nicht leisten, auf 50 Prozent der Talente zu verzichten“, meinte Christina Wilfinger, Specialist Team Unit Lead bei Microsoft Österreich, laut Unternehmens-News bereits vor zwei Jahren exemplarisch für die MINT-Branche. Einer Studie der Arbeiterkammer zufolge erhoffen sich Unternehmen von einem höheren Frauenanteil in technischen Berufen vor allem mehr Innovationskraft im eigenen Haus. Firmen, die auf gezielte Frauenförderung bei technischen Lehrberufen setzen, berichten von einem positiven Klimawandel im Unternehmen. Bei Teams bestehend aus Männern und Frauen klappt die Zusammenarbeit besser, die Kreativität steigt. Wo können Unternehmen , die insbesondere Frauen für technische Berufe ansprechen wollen, jedoch ansetzen? Ansprache bei Stellenausschreibungen Männer und Frauen reagieren unterschiedlich auf die sprachliche und optische Gestaltung von Stellenausschreibungen. Frauen ist es laut Arbeiterkammer oft sehr wichtig, viel zum Ablauf des Recruitingprozesses bzw. der Einschulung zu wissen. Eine zu detaillierte Beschreibung der Anforderungen schreckt hingegen ab. Unternehmen sollten auch kontinuierlich an der Bildsprache in Broschüren, im Internet (z.B. der Unternehmens-Website, dem Facebook-Auftritt etc.) arbeiten und Frauen bei technischen Tätigkeiten zeigen . In Summe geht es auch darum, einen positiven Eindruck im Sinne des Employer Brandings zu hinterlassen. Auf persönlichen Kontakt setzen Um mögliche Vorbehalte gegenüber einem Berufseinstieg im technischen Feld abzubauen , ist der direkte, persönliche Kontakt zwischen Unternehmen und Bewerberinnen enorm wichtig – z.B. auf Karriere- und Fachmessen , durch das FIT-Programm oder das Career Center der Universitäten. Bei den Arbeitsmodellen ansetzen Laut Angaben der Wirtschaftskammer ist die Familienfreundlichkeit das Entscheidungskriterium Nummer zwei, wenn es um die Wahl des Arbeitsplatzes geht – sowohl bei Frauen als auch Männern. Um Mitarbeiter langfristig zu binden, braucht es Arbeitszeit- und Arbeitsmodelle, die für alle Mitarbeiter eine Vereinbarkeit mit persönlichen Bedürfnissen ermöglichen. Frauen miteinander vernetzen Frauen fehlen oft Role Models, also weibliche Vorbilder , die beweisen, dass in der technischen Branche auch andere Werte gelebt werden und andere Karrieren möglich sind. Unternehmen könnten Netzwerke für Frauen initiieren , Veranstaltungen für Mitarbeiterinnen organisieren oder Trainings und Coachings zu frauenspezifischen Themen abhalten. Die Wirtschaft verliert Frauen in technischen Berufen an den verschiedensten Stellen ihrer Lebensläufe. Wollen Unternehmen den Frauenanteil in technischen Berufen erhöhen , muss das Augenmerk auf die gesamte Biographie einer Frau gelegt werden. Langfristige Förderungen und Konzepte sind wesentlich. Weiterführende Links Microsoft-Studie: Kreativität ist Schlüssel für mehr Frauen in MINT-Berufen Projekt-Bericht MINT des IHS Zur Arbeitssituation von Frauen in technischen Berufen in Österreich"},
{"title": "Werbeabgabe", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2003_werbeabgabe.jsp?branch=m016_44770", "content": "Werbeabgabe Mit dem Abgabenänderungsgesetz 2020 wurden bei der Werbeabgabe Änderungen beschlossen, die seit 1.1.2020 Vorteile für werbende Unternehmen bringen, deren werbeabgabenpflichtige Entgelte € 10.000 pro Jahr nicht übersteigen. Unternehmen, deren werbeabgabenpflichtige Umsätze diesen Wert insbesondere unterjährig übersteigen, müssen hingegen mit einem höheren Verwaltungsaufwand rechnen. Der Werbeabgabe unterliegen Werbeleistungen, soweit sie im Inland gegen Entgelt erbracht werden. Die Bemessungsgrundlage der Werbeabgabe ist das umsatzsteuerrechtliche Entgelt, das dem Auftraggeber in Rechnung gestellt wird. Die Abgabe beträgt 5 Prozent der Bemessungsgrundlage. Grundsätzlich sind alle Werbeleister zur Abfuhr der Werbeabgabe verpflichtet, auch Vereine sind werbeabgabenpflichtig (hier gibt es aber bestimmte Ausnahmen). Als Werbeleistungen gelten die Veröffentlichung von Werbeeinschaltungen in Druckwerken im Sinne des Mediengesetzes, die Veröffentlichung von Werbeeinschaltungen in Hörfunk und Fernsehen sowie die Duldung der Benützung von Flächen und Räumen zur Verbreitung von Werbebotschaften. Nicht der Werbeabgabe unterliegt die Werbung im Internet. Allerdings werden Onlinewerbeleistungen ab 1.1.2020 aufgrund des neuen Digitalsteuergesetzes 2020 mit 5% Digitalsteuer belastet. Monatliche Entrichtung Der Unternehmer hat die Werbeabgabe selbst zu berechnen und bis zum 15. des zweitfolgenden Monats nach Entstehen des Abgabenanspruches zu entrichten, wobei bisher nur Beträge unter € 50 nicht abzuführen waren. Ab 1.1.2020 muss eine monatliche Entrichtung der Werbeabgabe erst erfolgen, wenn die Summe der abgabepflichtigen Entgelte im Veranlagungszeitraum (Kalenderjahr oder Wirtschaftsjahr) € 10.000 erreicht. Wird diese Freigrenze unterjährig überschritten, ist die Entrichtung der Werbeabgabe für vorangegangene Monate nachzuholen. Beispiel: Im April werden in diesem Jahr erstmalig werbeabgabepflichtige Entgelte von € 5.000 vereinnahmt -> keine Werbeabgabe fällig Im Juni werden werbeabgabepflichtige Entgelte von € 6.000 vereinnahmt -> es ist die Werbeabgabe für insgesamt € 11.000 (Monat April + Monat Juni) bis spätestens 15. August zu entrichten. Wichtig Die werbeabgabepflichtigen Entgelte sind somit stets evident zu halten, um das Überschreiten der Freigrenze überprüfen zu können. Weiters sollte von Beginn an Werbeabgabe an den Kunden verrechnet werden, auch wenn diese wegen Unterschreitens der Jahresgrenze schlussendlich nicht an das Finanzamt abgeführt werden muss. Jahres-Veranlagung Drei Monate nach Ablauf des Wirtschaftsjahres hat der Unternehmer auf elektronischem Wege bei Überschreiten der 10.000-Euro-Grenze eine Jahresabgabenerklärung für das vorangegangene Jahr zu übermitteln. Solange in einem Veranlagungszeitraum die Summe der abgabepflichtigen Entgelte für Werbeleistungen den Betrag von € 10.000 nicht übersteigt, sind diese Werbeleistungen von der Werbeabgabe befreit und es entfällt die Verpflichtung zur Einreichung einer Jahresabgabenerklärung. Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "A.B.S. Factoring startet durch", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2003_factoring.jsp?branch=m016_44770", "content": "A.B.S. Factoring startet durch Als neues Mitglied des Vorstandes stellt Mag. (FH) Andreas Draxler sich und seine Visionen für die Zukunft der A.B.S. vor. „Als Factoringdienstleister mit mehr als 40 Jahren Kompetenz und Erfahrung wissen wir genau, was den österreichischen Mittelstand bewegt. Mit langjähriger Fachexpertise in der Factoringbranche, begleiten wir Unternehmen jeder Größe als lösungsorientierter Finanzpartner und Komplettanbieter für alle Themen rund um Forderungen – von der Umsatzfinanzierung bis hin zum Debitorenmanagement und Inkasso. Unser Ziel ist es, gerade für Klein- und Mittelbetriebe sowie Start-up´s eine individuelle und flexible Factoringlösung anzubieten.“ Vorstand der A.B.S. Factoring AG:  Mag. (FH) Andreas Draxler (li.) und Dr. Gerhard Ebner (re.) Mit Standorten in der gesamten DACH-Region, Slowenien und Skandinavien , legt die A.B.S. Gruppe einen ganz klaren Fokus auf Klein- und Mittelbetriebe . Als Wachstumsfinanzierer können wir KMUs, unabhängig davon, in welchem Abschnitt des Unternehmenszyklus sie sich gerade befinden, finanzieren. Auch für kleinere Unternehmen schafft A.B.S. Möglichkeiten, aktuelle geschäftliche Herausforderungen zu lösen und die Debitoren- und Kreditorenlaufzeit positiv zu beeinflussen und deutlich zu verkürzen. So gelingt es, dass sich die Factoringkunden auf ihre Kernkompetenzen konzentrieren können und Finanzierung sowie Debitorenmanagement aus einer Hand nutzen. Vorteile von A.B.S. Factoring Finanzierung offener, nicht fälliger Forderungen binnen max. 12 Stunden (Verkauf von B2B und B2C Rechnungen möglich) Umsatzdynamische Finanzierung (angepasst an die Forderungsentwicklung) Durch rasche Liquidität – Skontovorteile nutzen Übernahme des Debitorenmanagements (inkl. Mahnwesen) Übernahme des Zahlungsausfallsrisikos (Schutz vor Forderungsverlust) Tagesaktuelle Buchhaltung, professionelles Mahnwesen bis hin zur Betreibung Jederzeitige, uneingeschränkte Einsicht in ihre Konten und Statusübersicht der Debitoren via Online-Portal „Gerne überzeugen wir mit unserem Knowhow, unserer Finanzierungskompetenz und unseren Factoringvarianten. Wir stehen für Sie telefonisch als auch persönlich für Gespräche in Ihrer Region Vorort zur Verfügung.“ , so Andreas Draxler. Mehr über die A.B.S. Factoring AG und ihre Leistungen erfahren Sie hier"},
{"title": "Lehre für Mädchen: Der Technik eine Chance geben", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2003_technische_lehre_maedchen.jsp?branch=m016_44770", "content": "Lehre für Mädchen: Der Technik eine Chance geben Mädchen sind in technischen Lehrberufen nach wie vor rar gesät. Wie können Unternehmen das nach wie vor herrschende Klischeedenken überwinden? Mädchen werden Frisörin oder gehen in den Einzelhandel, Burschen machen ihre Lehre beim Kfz-Mechaniker oder Elektriker. Noch immer wählen die meisten Jugendlichen einen „geschlechtstypischen“ Lehrberuf. Experten sind sich einig: Es liegt nicht an mangelnder Qualifikation der Mädchen, dass diese sich kaum für technische Berufe entscheiden. Obwohl die Perspektiven sehr gut sind, ist es nach wie vor schwierig, Mädchen für eine technische Lehre zu begeistern. Das größte Problem sind sich hartnäckig haltende Stereotype . So gibt es beispielsweise immer noch die Vorstellung, dass Technik allgemein schweißtreibend und nur für Individualisten sei. Die eine oder andere TV-Serie ist dabei auch nicht gerade hilfreich, um Vorurteile aufzubrechen. So würden zum Beispiel bei „The Big Bang Theory“ MINT-Frauen laut Expertinnen als unattraktiv und dargestellt. Eingeschränkter Fokus auf Top Ten Nach Angaben des Deutschen Industrie- und Handelskammertags (DIHK) wird die Entwicklung der Berufsvorstellungen vor allem dadurch gebremst , dass immer noch zu viele Jugendliche nur die Top Ten der Ausbildungsberufe kennen. Dadurch werden interessante Chancen erst gar nicht erkannt. In der österreichischen Lehrlingsstatistik ist hier ein erster Aufwärtstrend sichtbar: Im Jahr 2019 fand sich mit der Metalltechnikerin erstmals ein technischer Beruf unter den Top-Ten-Lehrberufen der Mädchen. Im Zeitraum 2008 bis 2018 hat sich die Zahl der weiblichen Lehrlinge in diesem Berufszweig beinahe verdoppelt. Es ist aber noch Luft nach oben. Zielgerichtete Ansprache Unternehmen sollten ihren Recruitingprozess in Bezug auf offene Lehrstellen überdenken. Wo gibt es Veränderungspotential, damit sich alle Jugendlichen – auch die weibliche Zielgruppe – angesprochen fühlen? Das beginnt bei der Ansprache, der Beschreibung der Anforderungen bis zur Bildsprache in Broschüren und im Internet (z.B. der Unternehmens-Website, dem Facebook-Auftritt etc.). Netzwerke knüpfen Auch für Nachwuchskräfte kann ein gutes Netzwerk sehr wertvoll sein. Unternehmen sollten unter Einbezug der jeweiligen Fachberufsschulen Angebote zur Vernetzung – und dadurch Stärkung – von weiblichen Lehrlingen in technischen Berufen schaffen. Initiative Girl’s Day Diese Schnuppertage sind nur die Sahnehaube auf der Spitze eines langen Berufsorientierungsprozesses . Solche Initiativen werden vor allem von jenen Jugendlichen angenommen, die offen gegenüber der Vorstellung sind, einen untypischen Beruf zu ergreifen, und sich fragen, ob das Spaß machen würde. Die Teilnahme für Unternehmen ist kostenlos. Der nächste Girls' Day und Girls' Day MINI findet am 23. April 2020 statt und wird in jedem Bundesland einzeln organisiert. Nähre Infos finden Sie unter den weiterführenden Links. Unterstützung für KMU Anfang des Jahres 2020 startete das Projekt „Chance Lehre - Gleiche Chancen“ im Auftrag der Wirtschaftskammer Österreich. Dabei sollen Kärntner KMU unterstützt werden, Mädchen für deren Lehrausbildungen zu begeistern. In diesem Projekt werden gemeinsam innerbetriebliche Maßnahmen und Initiativen gesetzt, um Mädchen und Frauen in handwerklich technischen Berufen zu fördern. Weitere Informationen finden Sie unter den weiterführenden Links. Förderungen durch das AMS Das Arbeitsmarktservice (AMS) fördert Unternehmen, die Mädchen in Lehrberufen mit geringem Frauenanteil (z.B. Kfz-Techniker, Elektriker, Tischler) aufnehmen. Um diese Beihilfe gewährt zu bekommen, muss vor Aufnahme des weiblichen Lehrlings ein Beratungsgespräch mit dem zuständigen Berater des AMS erfolgen. Umbauten im Betrieb notwendig? Auch Lehrbetriebe scheuen die Aufnahme von Mädchen in technischen Lehrberufen, weil sie befürchten, dass dadurch aufwändige Umbauten notwendig wären. Müssen bei der Einstellung eines weiblichen Lehrlings eigene Toiletten, Wasch- und Umkleideräume errichtet werden ? Die Befürchtungen sind aber in den meisten Fällen nicht begründet. Die genauen Bestimmungen führt die WKO auf, siehe weiterführende Links. Ausgewählte Informations-Plattformen Anlaufstellen für Technikerinnen der Zukunft, aber auch Unternehmen, sind beispielsweise: Der gemeinnützige Verein Sprungbrett ( https://sprungbrett.or.at/ ), das Projekt „Frauen in der Technik“ ( https://www.fitwien.at ) , die Plattform „meine Technik“ ( https://www.meine-technik.at/ ), Open Mint : die Vernetzung junger Frauen mit steirischen Betrieben, die technische Lehrstellen bieten. ( http://www.mint-steiermark.at/ ) Unternehmen für Mädchen : Dieses Projekt unterstützt Betriebe dabei, mehr weibliche Lehrlinge in technischen Bereichen anzusprechen. ( https://www.u-f-m.at/ ) Weiterführende Links Förderungen für Betriebe, die Lehrlinge ausbilden Betriebliche Ausbildung: Infoblätter, Checklisten und Vorlagen Infos über den Girls' Day Informationen über das Projekt „Chance Lehre - Gleiche Chancen“ Bestimmungen zu notwendigen Maßnahmen bei weiblichen Lehrlingen im Betrieb"},
{"title": "Wochenarbeitszeit", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2003_wochenarbeitszeit.jsp?branch=m016_44770", "content": "Wochenarbeitszeit Seit der jüngsten Arbeitszeitreform („Obergrenze - 12-Stunden-Tag“) dürfen Arbeitnehmer – vorbehaltlich abweichender Regelungen in Kollektivverträgen, Betriebsvereinbarungen oder einzelvertraglichen Regelungen – bis zu 12 Stunden pro Tag und bis zu 60 Stunden pro Woche beschäftigt werden. Dies gilt allerdings nicht uneingeschränkt; das erhöhte Arbeitszeitausmaß soll nicht die Regel, sondern die Ausnahme darstellen. Kontrollinstrument dafür ist der sogenannte Durchrechnungszeitraum, der vom Dienstgeber aufzuzeichnen ist und innerhalb dessen das Arbeitsinspektorat die Einhaltung der durchschnittlichen Wochenarbeitszeit überprüft. Wie überprüft das Arbeitsinspektorat die Einhaltung der Wochenarbeitszeit? Praxis bis 2019: Fixer oder rollierender Durchrechnungszeitraum. Das Arbeitszeitgesetz (AZG) sieht vor, dass über einen Zeitraum von 17 Wochen die durchschnittliche Wochenarbeitszeit 48 Stunden nicht überschreiten darf. Durch kollektivvertragliche Bestimmungen kann der Durchrechnungszeitraum auf 26, bei technischen oder arbeitsorganisatorischen Gründen bis auf 52 Wochen ausgedehnt werden. Umstritten und damit mit Rechtsunsicherheit behaftet war die Frage, ob für den Durchrechnungszeitraum ein fixer Bezugszeitraum mit datummäßig festgelegtem Beginn und Ende oder ein rollierender Bezugszeitraum, wonach die durchschnittliche Höchstarbeitszeit in jedem beliebigen Zeitraum eingehalten werden muss, anzusetzen ist. Beispiel bei 17-wöchigem Durchrechnungszeitraum Fixer Durchrechnungszeitraum mit fixen Wochenabschnitten: 1. bis 17. Kalenderwoche 18. bis 34. Kalenderwoche 35. bis 51. Kalenderwoche Rollierender Durchrechnungszeitraum mit rollierenden Wochenabschnitten: 1. bis 17. Kalenderwoche 2. bis 18. Kalenderwoche 3. bis 19. Kalenderwoche Beginn und Dauer der Durchrechnungszeiträume sind (gem. AZG) vom Dienstgeber jedenfalls in den Arbeitszeitaufzeichnungen anzuführen. Bis Ende 2019 wurden vom Arbeitsinspektorat beide Varianten – fester und rollierender Durchrechnungszeitraum – akzeptiert. BMASGK-Erlass zur verpflichtend rollierenden Durchrechnung der Wochenarbeitszeit seit 13.12.2019 BMASGK-Erlass zur verpflichtend rollierenden Durchrechnung der Wochenarbeitszeit seit 13.12.2019 Der Europäische Gerichtshof (EuGH) hat sich in einer Entscheidung zur Frage der durchschnittlichen wöchentlichen Höchstarbeitszeit im Frühjahr 2019 zwar insgesamt für eine gewisse Flexibilität in der Arbeitszeitgestaltung ausgesprochen, will jedoch die Grundsätze des Schutzes der Sicherheit und der Gesundheit der Arbeitnehmer beachtet wissen. So muss nach Auffassung des EuGH die Heranziehung fester Bezugszeiträume mit Mechanismen verbunden werden, die gewährleisten können, dass die durchschnittliche wöchentliche Höchstarbeitszeit von 48 Stunden während jedes auf zwei aufeinanderfolgende feste Bezugszeiträume verteilten Sechsmonatszeitraums eingehalten wird. Damit soll im Wesentlichen gewährleistet werden, dass die durchschnittliche wöchentliche Höchstarbeitszeit auch an den „Schnittpunkten“ der festen Bezugszeiträume eingehalten wird. Insgesamt lässt sich aus der Entscheidung des EuGH jedoch keine konkrete Vorgabe hinsichtlich der Bezugszeiträume ableiten. In der einschlägigen Fachliteratur werden daher auch nach wie vor unterschiedliche Auffassungen vertreten, ob der EuGH in seiner Entscheidung nun feste oder rollierende Durchrechnungszeiträume vorgesehen hat. Das BMASGK hat am 13.12.2019 mit Erlass (BMASGK 462.302/0007 VII/A/3/2019) alle Arbeitsinspektorate angewiesen, die durchschnittliche Wochenarbeitszeit gem. § 9 Abs 4 AZG ab sofort verpflichtend rollierend durchzurechnen. Somit muss die durchschnittliche Wochenarbeitszeit von 48 Stunden in jedem beliebigen 17- Wochen- Schnitt (bzw. bei kollektivvertraglicher Zulässigkeit in jedem beliebigen 26-Wochen-Schnitt) eingehalten werden. Die Durchrechnung hat immer nur innerhalb von aus Kalenderwochen bestehenden Durchrechnungszeiträumen zu erfolgen. Der Durchrechnungszeitraum beginnt mit einem Montag und endet mit einem Sonntag. Kontrollen der Arbeitsinspektorate – Konsequenzen Bei Kontrollen von Durchrechnungszeiträumen vor dem Erlass wird nur im Rahmen der festgelegten Durchrechnungszeiträume überprüft, ob der 48-Stunden-Schnitt eingehalten wurde. Wurden bis dato fixe Durchrechnungszeiträume festgelegt, werden die Dienstgeber in einem ersten Schritt vom Arbeitsinspektorat auf die rollierende Durchrechnung hingewiesen (Beratung durch das Arbeitsinspektorat). Kommt es nach der behördlichen Beratung zu Verstößen in diesem Zusammenhang, kann es – wie auch schon bisher – zur Festsetzung einer Verwaltungsstrafe durch das Arbeitsinspektorat kommen. LBG Empfehlung Die Arbeitgeberpflichten rund um die Arbeitszeitaufzeichnung sind äußerst komplex und sensibel – und werden bei vielfältigen behördlichen Prüfungen abverlangt.  Denn es gilt: Arbeitszeitaufzeichnungen dienen einerseits der Kontrolle der Einhaltung der strengen Vorgaben des Arbeitszeitrechts, andererseits sind sie eine wesentliche Grundlagenaufzeichnung, die in der monatlichen Personalverrechnung zu beachten sind – und daher vorliegen müssen. Hinsichtlich des Durchrechnungszeitraumes empfehlen wir Dienstgebern eine rasche Überprüfung der eigenen Durchrechnungspraxis und – falls noch nicht geschehen - eine zeitnahe Umstellung auf die rollierende Variante bei Berechnung der durchschnittlichen Wochenarbeitszeit. Gleichzeitig empfehlen wir eine kritische Durchsicht darauf hin, ob die laufenden Arbeitszeitaufzeichnungen laufend gesetzeskonform geführt werden, beispielsweise auch in Hinblick auf die Verrechnung von Überstunden, Gutstunden, Urlaubskonsum, etc. Unsere österreichweiten Expert/innen im Bereich „Personalverrechnung, Lohnsteuer, Sozialversicherung, Arbeitsrecht“ stehen Ihnen gerne für eine Beratung, Evaluierung und Einrichtung einer gesetzeskonformen Dokumentation im Unternehmen zur Verfügung. Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "Vorsorge für Unternehmer: Wichtige Risiken absichern", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2002_vorsorge_unternehmer.jsp?branch=m016_44770", "content": "Vorsorge für Unternehmer: Wichtige Risiken absichern Wer ein Unternehmen führt, sollte auch die persönliche Risikovorsorge nicht aus den Augen verlieren. Drei Szenarien, warum Unternehmer sich über die private Absicherung Gedanken machen sollten. Es ist der alte Kalauer: wer selbstständig ist, arbeitet selbst und ständig. Ein Unternehmer wäre aber wohl kein Unternehmer, wenn er nicht die ganze Aufmerksamkeit auf seine Firma richtete. Neben der Geschäftsführung kommen aber auch die privaten Rollen hinzu. Wer ein Unternehmen führt, sollte daher auch die persönliche Risiko- und Altersvorsorge nicht aus den Augen verlieren. Denn neben der Absicherung der Firma hat auch die eigene Zukunft und die der Familie eine sehr hohe Priorität . Vor allem Unternehmer im K-Bereich der KMU denken am wenigsten an eine Vorsorge mit Reserven. Drei Szenarien, warum Unternehmer sich über die private Absicherung Gedanken machen sollten: Wenn nichts mehr geht Wenn der Rücken nicht mehr mitmacht, wenn der Stress im Job zu Schlafstörungen, Magenproblemen oder anderen Leiden und schlussendlich zu einem psychischen Zusammenbruch führt: Durch den staatlichen Schutz ist man im Ernstfall kaum gegen den finanziellen K.o. abgesichert. Wer seinen vertrauten Lebensstandard trotz einer Berufs- und Arbeitsunfähigkeit aufrechterhalten möchte, sollte eine entsprechende Versicherung abschließen. Die optimale Berufsunfähigkeitsversicherung ist maßgeschneidert. Als Faustregel geben Experten jedoch an, dass sie so gewählt sein sollte, dass 70 bis 80 Prozent des monatlichen Nettoeinkommens als Rente abgesichert sind. Außerdem gilt: Je früher der Abschluss desto günstiger die Prämie. Freizeit mit Folgen Jährlich ereignen sich in Österreich etwa 830.000 Unfälle , rund 75 Prozent davon in der Freizeit . Die Basisvorsorge der Sozialversicherung deckt aber nur den Weg von und zur Arbeit sowie die Unfallrisiken am Arbeitsplatz ab. Eine private Unfallversicherung sichert hingegen die finanziellen Folgen eines Freizeitunfalls ab. Vorsorge fürs Alter Die durchschnittliche gesetzliche Alterspension für Selbstständige lag im Jahr 2018 laut Hauptverband der österreichischen Sozialversicherung bei knapp über 1.500 Euro . Das steigende Durchschnittsalter der österreichischen Bevölkerung, die sinkende Geburtenzahl sowie die höhere Lebenserwartung der Menschen erhöhen den Druck auf das staatliche Pensionssystem . Eine zusätzliche Vorsorge kann eine drohende Pensionslücke schließen. Auch Mitarbeiter können profitieren: Mit einer betrieblichen Pensionsvorsorge können wertvolle Angestellte an das Unternehmen gebunden werden, indem ihnen und ihren Familien eine soziale Sicherstellung gewährleistet wird. Tipps & Tricks Bei der privaten Vorsorge sollte man systematisch vorgehen: Analysieren Sie, welche Risiken denn überhaupt drohen und bewerten Sie diese. Überlegen Sie sich, ob Sie ein mehr oder minder geringes Risiko eventuell selbst tragen wollen bzw. können. Welche Möglichkeiten neben einer Versicherung gibt es, diese Risiken abzuwenden? Legen Sie Ihre Versicherungswünsche ausführlich und klar da. Informieren Sie sich über den Umfang der Deckung und die Art der Prämienberechnung für jede Versicherungssparte. Informieren Sie sich, wie Sie sich im Schadensfall verhalten müssen. Der Planungsbedarf eines Einzelnen ändert sich je nach Lebensphase. Beleuchten Sie Ihre Situation deshalb von Zeit zu Zeit. Stimmen die Versicherungen noch mit den Risiken überein? Weiterführende Links Ermitteln Sie Ihre Pensionslücke Expertentipp: Selbstständig? Aber sicher! Altersvorsorge für Selbstständige"},
{"title": "Sichere Geldgeschäfte", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/schwerpunkte/200330_pa_seniorinnen.jsp?branch=m016_44770", "content": "Sichere Geldgeschäfte Polizei und Wirtschaftskammer veröffentlichen Sicherheitstipps für Seniorinnen und Senioren (Wien, 27. März 2020) Das Bundesministerium für Inneres (BMI) und die Wirtschaftskammer Österreich (WKO) veröffentlichen aus aktuellem Anlass Tipps für Seniorinnen und Senioren für den richtigen Umgang mit Geldgeschäften. „Ältere Menschen sind einem besonderen Risiko durch das Coronavirus ausgesetzt. Ihre Versorgung zuhause, auch die finanzielle, ist uns daher ein besonderes Anliegen“, so Innenminister Karl Nehammer. „Diese Verhaltensregeln und Tipps sollen den älteren Menschen vor allem rund um die Auszahlung der Pensionen am Monatsersten Handlungssicherheit geben“, so Dr. Franz Rudorfer von der Sparte Banken und Versicherungen der WKO. Pensionsauszahlungen Die Pensionen werden wie gewohnt am Monatsersten ausbezahlt. Die Auszahlung des Pensionsgeldes erfolgt weiterhin auf das Pensionskonto. Pensionen, die bis dato per Post zugestellt wurden, werden auch weiterhin persönlich zugestellt. Die Zustellung erfolgt kontaktlos unter Einhaltung der vorgeschriebenen Hygiene- und Verhaltensregeln. Der Kunde ist aufgefordert den Geldbetrag zu überprüfen und den Empfang mittels Unterschrift auf einem Beleg mit dem eigenen Kugelschreiber zu bestätigen. Für das Bundesland Wien gilt, dass die Pensionen weiterhin in den Filialstandorten der Post abgeholt werden müssen. Die Sparte Banken und Versicherungen der WKO ersucht Ansammlungen von Personen in den Bank- und Postfilialen rund um den Monatsersten zu vermeiden und ersucht diese Geldgeschäfte auf einen späteren Zeitpunkt zu verschieben. Sichere Geldgeschäfte Die Gesundheit der Menschen steht an oberster Stelle. Es gilt daher die Notwenigkeit eines Bankbesuchs vorab zu hinterfragen. Die zahlreichen Online-Angebote der Bankinstitute können oftmals den Weg in die Bank ersparen. Sollte der Besuch einer Bankfiliale dennoch absolute Dringlichkeit haben und nicht aufschiebbar sein, dann ist folgende Vorgehensweise ratsam: Bei dem Besuch in der Bank gilt es Distanz und den Mindestabstand von einem Meter einzuhalten. Neben dem persönlichen Kontakt zur oder zum Bankangestellten am Schalter können die Bankomaten oder die Selbstbedienungsautomaten in den Filialen genutzt werden. Die Polizei ersucht keine großen Mengen an Bargeld oder Wertgegenstände mit sich zu führen. Nach der Erledigung der Geldgeschäfte sollten die Hände gründlich mit Seife oder Desinfektionsmittel gereinigt werden. Lösungen für den Einzelfall Sollte ein persönlicher Kontakt zur Bank dringend erforderlich sein, dann rät die WKO vorab telefonisch mit der Betreuerin oder dem Betreuer einen Termin zu vereinbaren. Die Notwendigkeit eines persönlichen Besuchs sollten zuerst telefonisch besprochen und etwaige andere Möglichkeiten ins Auge gefasst werden. Eine Alternative ist die Behebung von Bargeld durch ein Familienmitglied. Dazu ist die Ausstellung einer Vollmacht und ein Identitätsnachweis nötig. Die genaue Vorgehensweise soll zuerst telefonisch mit der Bankbetreuerin und dem Bankbetreuer abgeklärt werden. Die Polizei rät, keinesfalls unbekannte Personen mit dieser Aufgabe zu betreuen. Allgemeine Tipps im Umgang mit Geldgeschäften Verlassen Sie die eigenen vier Wände nur für dringende Bankgeschäfte. Halten Sie dabei immer Distanz. Sei es in den Filialen, vor dem Bankomaten, aber auch zu Familienmitgliedern, die Ihnen bei Geldgeschäften behilflich sind. Vertrauen Sie nur Ihren Familienangehörigen oder engen Bekannten. Übergeben Sie Ihre Bankomat- und Kreditkarten keinesfalls fremden Personen. Lassen Sie sich nicht von fremden hilfsbereiten Personen zu schnellen Handlungen und Unterschriften an der Haustür verleiten. Verwenden Sie nach Möglichkeit kontaktloses Bezahlen. Vermeiden Sie es, große Mengen an Bargeld und Wertgegenständen mit sich zu führen oder zu Hause zu verwahren. Laden Sie die Informationen von Wirtschaftskammer und Ministerium als PDF herunter"},
{"title": "PayLife Bonus 100", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/schwerpunkte/2009_paylife_bonus_100.jsp?branch=m016_44770", "content": "PayLife Bonus 100 Jetzt PayLife Gold Karte beauftragen und den PayLife Bonus 100 sichern! Beauftragen Sie von 01.09. bis 31.10.2020 eine PayLife GoldPlus oder Gold Karte (wahlweise als Visa oder Mastercard) und holen Sie sich bis zu EUR 100,- mit dem PayLife Bonus 100 zurück. Denn für jede Zahlung über EUR 50,- erhalten Sie EUR 1,- und das bis zu 100 Mal. Ihre PayLife Gold Vorteile im Überblick Jahresentgelt Gold: EUR 64,- GoldPlus: EUR 74,- 3-fach versichert verreisen Durch Verwendung Ihrer Karte und Bezahlung Ihrer Auslandsreise sichern Sie sich maximale Versicherungsleistungen bei Erkrankung und Unfall im Ausland sowie Reisehaftpflichtversicherung, Reiseunfall- und Reisegepäckversicherung. Reisestornoversicherung (nur GoldPlus) Entspannen Sie schon beim Buchen Ihres nächsten Urlaubs mit der Reisestornoversicherung ohne Selbstbehalt, wenn Sie Ihre Reise mit der Karte (an-)zahlen. Dies gilt für jede gebuchte Reise – egal ob Pauschalurlaub, Individualreise oder Mietwagenbuchung. Geschützt einkaufen Mit dem PayLife Einkaufsschutz und einem Standardverfügungsrahmen von EUR 3.000,- monatlich. Sicher heimkommen Mit dem PayLife Schlüssel-SOS ist rasche Hilfe beim Aussperren aus dem Zuhause garantiert. Der 24h Notruf der Reiseversicherung organisiert einen professionellen Aufsperrdienst und übernimmt die Kosten. So einfach kommen Sie zu Ihrer GoldPlus oder Gold Karte Kartenauftrag auf www.paylife.at/bonus100 downloaden und ausfüllen bis 31.10.2020 in Ihrer Volksbank abgeben oder an das PayLife Service Center senden Teilnahmeberechtigt an der Aktion PayLife Bonus 100 sind alle in dem Aktionszeitraum (01.09.2020 bis 31.10.2020) eingelangten Kartenaufträge für PayLife GoldPlus oder Gold Karten. Das Angebot gilt nur für Hauptkarten zum vollen Jahresentgelt, wahlweise Visa oder Mastercard. Der PayLife Bonus 100 gilt ein Jahr ab Beauftragung für bis zu 100 Zahlungen (keine Barabhebungen). Vollständige Teilnahmebedingungen sind auf www.paylife.at/bonus100 zu finden."},
{"title": "Corona-Krise: KMU der Tourismus- und Freizeitwirtschaft", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2004_corona_tourismus.jsp?branch=m016_44770", "content": "Corona-Krise: KMU der Tourismus- und Freizeitwirtschaft Das Maßnahmenpaket besteht aus der Besicherung von Überbrückungsfinanzierungen der Hausbanken mit Haftungen der ÖHT (Österreichische Hotel- und Tourismusbank) und der Kostenübernahme der einmaligen Bearbeitungsgebühr und der Haftungsprovision durch den Bund. Dabei gewährt die ÖHT den antragsstellenden Betrieben eine Bundeshaftung in Höhe von 80% zur Besicherung neu aufzunehmender Überbrückungskredite (max. Überbrückungsfinanzierung € 500.000, max. Haftungssumme € 400.000). Wer wird gefördert? (KMU) der Tourismus- und Freizeitwirtschaft Was wird gefördert? Bundeshaftung i.H.v. 80% für Überbrückungsfinanzierungen mit einer Laufzeit von 36 Monaten. In welcher Höhe werden Haftungen übernommen? Maximal kann eine Überbrückungsfinanzierung i.H.v. € 500.000 mit einer Bundeshaftungsquote i.H.v. 80% besichert werden (somit maximale Haftungssumme € 400.000). Sicherheiten für die Überbrückungsfinanzierung Die Überbrückungsfinanzierung der Hausbank wird zu 80% mit einer Bundeshaftung der Republik Österreich abgesichert. Dies bedeutet, dass für diesen Kreditteil gemäß CRR (Capital Requirements Regulation) keine Eigenkapitalhinterlegung erforderlich ist und dass für diesen Kreditteil seitens der ÖHT auch keine weiteren Sicherheiten ausbedungen werden. Kosten Keine. Die einmalige Bearbeitungsgebühr (1%) und laufende Haftungsprovision (0,8%) werden zur Gänze vom Bund übernommen. Antragstellung Die Antragstellung erfolgt ausschließlich nach Abstimmung gemeinsam mit der Hausbank über das Online Portal der ÖHT . Bei der Antragstellung müssen die Dokumente und Unterlagen nicht im Original eingereicht werden! Erforderliche Unterlagen Zusätzlich zum Antragsformular (im Online-Portal) sind folgende Unterlagen einzureichen: Betriebsbeschreibungsbogen Verpflichtungserklärung Beilage Förderungsansuchen „Coronavirus-Maßnahmenpaket“ Jahresabschluss 2018 oder aktueller Zusätzliche Kundendokumente (Entbindung Bankgeheimnis, Identifikationsnachweise etc) Fragen & Antworten rund um die Antragstellung https://www.oeht.at/produkte/coronavirus-massnahmenpaket-fuer-den-tourismus/ Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "Corona-Krise: KMU, Freie Berufe", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2004_corona_kmu_freie_berufe.jsp?branch=m016_44770", "content": "Corona-Krise: KMU, Freie Berufe Unterstützt werden Betriebsmittelfinanzierungen (z.B. Wareneinkäufe, Personalkosten) sowie Finanzierungen für die Stundung von bestehenden Kreditlinien an gesunde Unternehmen, die aufgrund der gegenwärtigen „Coronavirus-Krise“ über keine oder nicht ausreichende Liquidität zur Finanzierung des laufenden Betriebes verfügen bzw. deren Umsatz- und Ertragsentwicklung durch Auftragsausfälle oder Marktänderungen beeinträchtigt ist. Wer wird gefördert? Gewerbliche und industrielle Klein- und Mittelunternehmen sowie Personen/Unternehmen, die einen verkammerten oder nicht verkammertern Freien Beruf selbstständig ausüben. Was wird gefördert? Unterstützt werden Betriebsmittelfinanzierungen (z.B. Wareneinkäufe, Personalkosten) sowie Finanzierungen für die Stundung von bestehenden Kreditlinien an gesunde Unternehmen , die aufgrund der gegenwärtigen „Coronavirus-Krise“ über keine oder nicht ausreichende Liquidität zur Finanzierung des laufenden Betriebes verfügen bzw. deren Umsatz- und Ertragsentwicklung durch Auftragsausfälle oder Marktänderungen beeinträchtigt ist. In welcher Höhe werden Garantien übernommen? Bis zu 80 % eines Kredites von bis zu EUR 2,5 Millionen pro KMU (inkl. Verflechtungen). Garantielaufzeit max. 5 Jahre, max. bis 31.12.2024 Kosten Verzicht auf die Verrechnung von Bearbeitungs- und Garantieentgelten von Seiten der Förderstellen Antragstellung – ab sofort Einreichung durch die finanzierende Bank Der Antrag wird nunmehr durch die finanzierende Bank bei der aws eingereicht (nicht wie bisher über den Fördermanager der aws durch den Unternehmer). Erforderliche Unterlagen: Diese Daten sind im aws-online Portal durch die einreichende Bank einzugeben. Bankpromesse: eine kurze Info der finanzierenden Bank, dass sie bereit ist, die Finanzierung durchzuführen Rating der Bank in Form der einjährigen Ausfallswahrscheinlichkeit Bestätigung der Bank, dass das antragstellende Unternehmen die URG-Kriterien (URG - Unternehmensreorganisationsgesetz)in dem der Antragstellung vorangegangenen Wirtschaftsjahr nicht erfüll URG-Kriterien sind: Vermutung des Reorganisationsbedarfs, das heißt, Eigenmittelquote weniger als 8 % und fiktive Schuldentilgungsdauer mehr als 15 Jahre spätestens 9 Monate nach dem letzten Bilanzstichtag ist der aktuelle Jahresabschluss für die Prüfung zu verwenden Fragen & Antworten zur sicheren Antragstellung finden Sie unter: https://www.aws.at/aws-ueberbrueckungsgarantien-faq/ Schnellverfahren Ab sofort können Garantien für Überbrückungskredite und für Kredittilgungen in einem neuen Verfahren beantragt werden. Dieses Verfahren sieht vor, dass unmittelbar mit der Antragstellung der Garantievertrag ausgestellt wird. Aufschiebend bedingt einer Rückbestätigung durch das BMF. Aufgrund des sehr vereinfachten Verfahrens, das für eine Vielzahl von Garantien eingerichtet wurde, ist es jedenfalls erforderlich, dass der Garantieantrag vom Unternehmen gemeinsam mit der Bank gestellt wird. An den Förderungsvoraussetzungen und Förderungsinhalten ändert sich nichts. Anträge sind ab sofort über den aws Fördermanager möglich. Details unter: https://www.aws.at/aws-ueberbrueckungsgarantien/?ref=topnews LBG-Empfehlung Die Unterstützungsmaßnahmen richten sich an jene Unternehmen, die sich aufgrund der corona-bedingten Maßnahmen in einer Krisensituation befinden, aber grundsätzlich wirtschaftlich gesund sind. Für die Beantragung von Unterstützungsmaßnahmen ist das Vorliegen einer corona-bedingten Krisensituation nachzuweisen. Empfehlenswert ist daher, dass der Jahresabschluss 2019 zeitnah aufgestellt wird und das Rechnungswesen laufend, vollständig und richtig geführt wird, um corona-bedingte wirtschaftliche Einbrüche - beispielsweise ab März 2020 - darlegen zu können sowie die Erfüllung der einzelnen Voraussetzungen anhand des Jahresabschlusses nachzuweisen. Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "Corona-Krise: Exportunternehmen", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2004_corona_exportunternehmen.jsp?branch=m016_44770", "content": "Corona-Krise: Exportunternehmen Heimische Exportunternehmen können einen Kreditrahmen in Höhe von 10 Prozent (Großunternehmen) bzw. 15 Prozent (Klein- und Mittelunternehmen) ihres Exportumsatzes bei der OeKB beantragen. Absolute Obergrenze für den Einzelkredit: € 60 Mio. pro Firmengruppe, keine Untergrenze. Nicht relevant ist, ob das jeweilige Unternehmen bisher schon Kunde bei der OeKB ist und ob ein etwaiger bestehender Kreditrahmen bereits ausgeschöpft ist. Die Finanzierungen sind vorerst auf zwei Jahre befristet. Wer kann beantragen? Heimische Exporteure (Großunternehmen und KMU), deren Lieferungen und Leistungen nicht unter das Sicherheitskontrollgesetz und/oder die Kriegsmaterialverordnung fallen und in der Regel eine österreichische Wertschöpfung von mind. 25 % aufweisen. Das Unternehmen muss vor Ausbruch der Krise gesund gewesen sein, als Nachweis dient die Bilanz zum letzten Bilanzstichtag (es gilt auch die vorläufige Bilanz). Hinweis: Die Unterstützungsmöglichkeit ist unabhängig davon, ob Sie bereits Kunde bei der Österreichischen Kontrollbank (OeKB) sind und ob ein etwaiger bestehender Kreditrahmen bereits ausgeschöpft ist. Die Eckpunkte Exportunternehmen können einen Kreditrahmen in Höhe von 10 Prozent (Großunternehmen) bzw. 15 Prozent (Klein- und Mittelunternehmen) ihres Exportumsatzes bei der OeKB beantragen. Absolute Obergrenze für den Einzelkredit: € 60 Mio. pro Firmengruppe, keine Untergrenze. Nicht relevant ist, ob das jeweilige Unternehmen bisher schon Kunde bei der OeKB ist und ob ein etwaiger bestehender Kreditrahmen bereits ausgeschöpft ist. Insgesamt umfasst der ab sofort zur Verfügung stehende Kreditrahmen zwei Milliarden Euro. Die Finanzierungen sind vorerst auf zwei Jahre befristet. Voraussetzung (unter anderem): Nachweis einer bestehenden Exporttätigkeit und dass das Unternehmen bis zum Start der COVID-19-Auswirkungen in Österreich wirtschaftlich gesund war. Der Bund ist bereit, bei entsprechender Bonität der Kreditnehmer vor der Krise, Haftungen für 50 bis 70 Prozent dieser Kredite zu übernehmen. Antragstellung Die Antragstellung erfolgt über Ihre Hausbank. Ihre Bank kann das gewohnte KRR-Formular verwenden und muss lediglich einen Zusatz, dass es sich um einen Antrag nach dem Sonderprogramm \"COVID-19-Hilfe\" handelt, ergänzen – entweder im Formular selbst oder im Begleitschreiben. Das Antragsformular ist vollständig auszufüllen und von der Bank an die Kontrollbank zu übermitteln. Die OeKB prüft die die Unterlagen und legt sie dem Beirat vor. Nach positiver Begutachtung durch den Beirat erhält Ihre Hausbank die Zusage und kann sich die günstigen Finanzierungsmittel der OeKB sichern. Sie erhalten von der Bank einen Wechsel für die beantragte Finanzierungsdauer, den Sie mit Ihrer Unterschrift akzeptieren. Dieser wird vom Bundesministerium für Finanzen verbürgt. Danach können Sie Ihren Kredit in Anspruch nehmen. Erforderliche Unterlagen letztjährige Bilanz - auch vorläufige Ziffern Geschäftszahlen des laufenden Geschäftsjahres Bankkreditaufstellung - für alle Neukunden verpflichtend, für bestehende Kunden nur, wenn die letzte gelieferte Aufstellung älter als vom 31.12.2019 ist. Kurze Beschreibung Ihres Unternehmens und Ihrer Situation: Warum erwarten Sie einen Engpass? Welche Auswirkungen treffen Sie? Hat Ihr Unternehmen Kurzarbeit beantragt oder planen Sie diese in absehbarer Zukunft zu beantragen? Antragsformulare, Fragen & Antworten, Details https://www.oekb.at/export-services/sonder-krr-covid-hilfe.html Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "Corona-Krise: Soforthilfen, Zuschüsse und Förderungen für KMU", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2004_corona_soforthilfe.jsp?branch=m016_44770", "content": "Corona-Krise: Soforthilfen, Zuschüsse und Förderungen für KMU Die Corona-Pandemie entzieht zahlreichen Selbstständigen und KMU deren Existenzgrundlage. Wo können Betriebe um Hilfe ansuchen? Verordnete Schließungen, Einschränkungen im Personenverkehr, Wegfall von Absatzmärkten – Das Corona-Virus stellt die heimische Wirtschaft vor eine äußerst harte Bewährungsprobe. Zahlreiche Unternehmen fürchten um ihre Existenz. Was können Selbstständige sowie Klein- und Mittelbetriebe in solch einer extremen Situation tun? „Allgemeine Empfehlungen sind schwierig, da man sich die individuelle Situation eines Unternehmens im Detail ansehen muss“, meint Wirtschaftsprüfer und Steuerberater René Lipkovich. „ Aber es gibt grundlegende Fragen , die sich Unternehmer stellen sollen, auch um eine Beratung vorzubereiten. Dabei sollte man ehrlich zu sich selbst sein, aber nicht verzweifeln.“ Wie knapp ist die Firma kalkuliert? Gibt es noch Rücklagen? Kann ich meine Mitarbeiter mit Kurzarbeit halten? Ist ein Teilbetrieb, etwa durch die Umstellung auf ein Online- oder Liefergeschäft möglich? Auch hierbei gilt es, die behördlichen Auflagen im Blick zu behalten. Die Regierung hat angekündigt, mit einem 38 Milliarden Euro schweren Hilfspaket gegenzusteuern, um die heimische Wirtschaft zu stützen. Auch von den Bundesländern kommen zusätzliche finanzielle Hilfen für von der Corona-Krise betroffene Betriebe. „Bei den Förderungen sind aber manche Details noch nicht ausformuliert, es kann noch zu Änderungen kommen“, schränkt René Lipkovich ein. Unternehmen sollten sich jedenfalls von Experten bei der Beantragung von Unterstützungen beraten lassen. Eine Auswahl der wichtigsten Soforthilfen finden Sie hier: 1. Der Härtefall-Fonds Wer hat Anspruch auf den Härtefall-Fonds? EPU Kleinstunternehmer, die weniger als 10 Vollzeit-Äquivalente beschäftigen und mit max. 2 Mio. Euro Umsatz oder Bilanzsumme Neue Selbständige (z.B. Vortragende, Künstler, Journalisten, Psychotherapeuten) Freie Dienstnehmer Freie Berufe (z.B. im Gesundheitsbereich) Erwerbstätige Gesellschafter, die nach GSVG/FSVG pflichtversichert sind Ausgenommen sind Land- und Forstwirtschaft sowie Non-Profit-Organisationen, für die es eigene Förder-Richtlinien geben wird. In der ersten Auszahlungsphase – der Soforthilfe – sind einige Ausnahmen vorgesehen. Wer beispielsweise zum Zeitpunkt der Antragstellung mehrfach kranken- und/oder pensionsversichert ist, erhält keine Soforthilfe. Auch Einkommensgrenzen – jährlich mindestens 5.527,92 Euro aber maximal 33.812 Euro netto (letztgültigen Steuerbescheid) – sind ein Kriterium. Es dürfen keine weiteren Einkünfte (im Sinne des § 2 Abs. 3 EstG) über der Geringfügigkeitsgrenze von EUR 460,66 monatlich bezogen werden. Es darf kein Anspruch bestehen auf Leistungen aus privaten/beruflichen Versicherungen, die die COVID-19 Auswirkungen abdecken. Die Regierung hat jedoch am 31.3. angekündigt, in der zweiten Auszahlungsphase den Bezieherkreis zum Härtefall-Fonds auszuweiten . Die Mehrfachversicherungen und Einkommensgrenzen sollen nicht als Handicap gelten. Auch Neugründungen (nach dem 1.1.2020) sollen vom Härtefall-Fonds profitieren können. Die Anträge werden zwar von der Wirtschaftskammer abgewickelt. Man muss aber kein WKO-Mitglied sein, um auf den Härtefall-Fonds zugreifen zu können. Wann liegt ein Härtefall vor? Wenn das Unternehmen nicht mehr in der Lage ist, die laufenden Kosten zu decken oder wenn ein behördlich angeordnetes Betretungsverbot vorliegt oder ein Umsatzeinbruch von mindestens 50% zum Vergleichsmonat des Vorjahres vorliegt. Wie viel Geld kann man aus diesem Fonds erhalten? Der Fonds ist in zwei Schritte gegliedert: Auszahlungsphase 1 = Soforthilfe Zuschuss von 500 oder 1.000 Euro, je nach vorangegangenem Nettoeinkommen Auszahlungsphase 2 = Start nach Ostern Hier wird der Zuschuss maximal 2.000 Euro pro Monat auf maximal 3 Monate betragen. Details zur Phase 2 befinden sich noch in Ausarbeitung. Diese Förderung ist grundsätzlich ein nicht rückzahlbarer Zuschuss. Eine kumulierte Inanspruchnahme von Härtefall-Fonds und Notfallfonds ist nicht möglich, bereits erhaltene Leistungen werden angerechnet. Wie groß ist der Andrang auf den Härtefall-Fonds? Seit 27. März 17.00 Uhr sind Anträge für Hilfen aus dem Fonds für Selbstständige, Ein-Personen-Unternehmen und Freischaffende möglich (Auszahlungsphase 1). Bis zum Abend des 30. März sind rund 82.000 Anträge eingegangen und bereits zu 89 Prozent angenommen worden. Laut Medienberichten erhielten viele Kleinunternehmen bereits wenige Stunden nach der Anmeldung einen positiven Bescheid. Wie viel Geld steht im Härtefall-Fonds insgesamt zur Verfügung? Der Härtefall-Fonds ist mit einer Milliarde Euro gefüllt. Die Regierung hat jedoch bereits angekündigt, den Fonds aufzustocken, sollte dieser Betrag nicht ausreichen. Infos unter https://www.wko.at/service/haertefall-fonds-epu-kleinunternehmen.html https://www.wko.at/service/haertefall-fonds-epu-kleinunternehmen.html#heading_beantragung https://www.wko.at/service/haertefall-fonds-foerderrichtlinien.html https://www.wko.at/service/aussenwirtschaft/coronavirus-wirtschaftskammer-als-anlaufstelle.html 2. Härtefall-Fonds für die Land- und Forstwirtschaft Wer hat Anspruch auf den Härtefall-Fonds? Vollerwerbsbetriebe, deren Einheitswert 150.000 Euro sowie deren Nettoumsatz 550.000 Euro nicht übersteigt. Etwaige Nebeneinkünfte müssen unter der Geringfügigkeitsgrenze liegen. Es muss ein Umsatzeinbruch von mindestens 50% zum Vergleichsmonat des Vorjahres vorliegen oder eine Kostenerhöhung um mindestens 50% zum Vergleichsmonat des Vorjahres bei Fremdarbeitskräften zu verzeichnen sein. Die Anträge können über die AMA-Website gestellt werden. Wie viel Geld kann man aus diesem Fonds erhalten? Der Fonds ist in zwei Schritte gegliedert: Phase 1 ist die Soforthilfe . Je nach Einheitswert bekommen Berechtigte einen Zuschuss von 500 oder 1.000 Euro. Details zur Phase 2 stehen noch nicht fest. Infos unter https://www.ama.at/Allgemein/Presse/Presse-2020/Haertefallfonds-Beantragung-der-Beihilfe-ab-30-Mae 3. Hilfe der Bundesländer Einige Bundesländer bieten zusätzliche finanzielle Hilfen für von der Corona-Krise betroffene Betriebe. Manche Bundesländer, die hier nicht aufgelistet sind, arbeiten laut Medienberichten daran, einen Härtefall-Fonds für Betriebe einzurichten. Covid-19 Sonderförderung der Wirtschaftskammer Wien (Zuschüsse für Kleinbetriebe) Wer hat Anspruch auf die Covid-19 Sonderförderung? Mitglieder der Wirtschaftskammer Wien sofern: aufrechte Gewerbeberechtigung seit mindestens 2 Jahren und maximal 10 unselbständig Beschäftigte (Vollzeitäquivalent) und wenn ein erheblicher monatlicher Umsatzrückgang im Ausmaß von 50% und mehr vorliegt. Wie viel Geld kann man durch die Covid-19 Sonderförderung erhalten? Je nach Höhe des Umsatzrückgangs erhält man eine Mietkostenunterstützung oder einen Ausfallersatz. Mietzuschuss (bei Umsatzrückgang von 50% bis 74%) bis zu 600 Euro pro Monat, maximal gesamt 3.000 Euro Ausfallersatz (bei Umsatzrückgang ab 75%) bis zu 1.000 Euro pro Monat, maximal gesamt 5.000 Euro Infos unter https://www.wko.at/service/w/corona-hilfe-wiener-kleinbetriebe.html https://www.wko.at/service/w/Infoblatt-Corona.pdf https://www.wko.at/service/w/Richtlinie-Sonderfoerderung-COVID.pdf Förderung von IT-Infrastruktur in Wien Die Wirtschaftsagentur Wien unterstützt Maßnahmen von Wiener KMU zum Aufbau der IT-Infrastruktur für Home-Office. Dazu zählen die Neu-Einrichtung von Telearbeitsplätzen sowie die Schaffung einer stabilen Kommunikation zwischen Home-Office und den Unternehmensstandorten. Hierzu gehören: Beratungsmaßnahmen durch Dritte und Anschaffung von notwendiger IT-Hardware und -Software. Förderquote beträgt maximal 75 %; die maximale Förderung beträgt 10.000 Euro pro Projekt. Die Anschaffungskosten und Beratungskosten dürfen nicht vor dem 1. März 2020 angefallen sein. Infos unter https://cockpit.wirtschaftsagentur.at/Cockpit/Cockpit.aspx?target=2111927&prevselect=3110829&&select=3110829 Existenzsicherungszuschuss der WK Niederösterreich Für Unternehmen mit maximal 10 Beschäftigten (mindestens zweijährige WK-Mitgliedschaft) gibt es von der Wirtschaftskammer Niederösterreich einen einmaligen Zuschuss von bis zu 5.000 Euro pro Unternehmen. Erforderlich ist der Nachweis eines tatsächlichen Umsatzrückgangs durch COVID 19. Infos unter https://www.wko.at/service/noe/Existenzsicherung.html „Härtefälle-Fonds\" des Landes Burgenland Die Soforthilfe für burgenländische EPU und Kleinstbetriebe (bis 9 Mitarbeiter) der gewerblichen Wirtschaft inkl. Tourismus und Gastronomie beinhaltet nicht rückzahlbare Zuschüsse für Fixkosten (maximal 5.000 Euro) und Mietaufwände (maximal 500 Euro). Infos unter https://wirtschaft-burgenland.at/foerderung/soforthilfe/ Weitere Links Infos des AMS zur COVID-19-Kurzarbeit: https://www.ams.at/unternehmen/personalsicherung-und-fruehwarnsystem/kurzarbeit Stand: 1.4.2020, alle Angaben vorbehaltlich weiterer Änderungen."},
{"title": "Immobilen-Transfer", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2005_immobilien_transfer.jsp?branch=m016_44770", "content": "Immobilen-Transfer Gemäß § 5 Abs. 1 Z 1 GrEStG ist bei einem Immobilienkauf die Gegenleistung der Kaufpreis einschließlich der vom Käufer übernommen sonstigen Leistungen und der dem Verkäufer vorbehaltenen Nutzungen. Gegenleistung ist alles, was der Erwerber über den Kaufpreis hinaus für das Grundstück aufwenden muss, um es zu erhalten. Übernommene Leistungen sind auch Leistungen an Dritte, die dem Verkäufer – sei es auf Grund des Gesetzes oder auf Grund einer vertraglichen Verpflichtung – obliegen, aber auf Grund der Parteienabrede vom Erwerber getragen werden müssen. Ob bzw. inwieweit Vertragserrichtungskosten zur Gegenleistung gehören, ist jeweils nach einzelnen Sachverhaltselementen zu beurteilen (Wer erteilt den Auftrag der Vertragserrichtung? Wer übernimmt die Vertragskosten?). Das Bundesministerium für Finanzen (BMF) vertritt dazu aktuell folgende Rechtsansicht: Für die Beantwortung der Frage, ob bzw. inwieweit Vertragserrichtungskosten zur Gegenleistung iSd § 5 GrEStG gehören, ist jeweils der konkrete Sachverhalt zu ermitteln und zu beurteilen. Es kommt dabei nicht auf die Formulierung im Vertrag an, wer den Auftrag zur Vertragserrichtung gegeben hat, sondern es ist eine Gesamtbetrachtung (Beweiswürdigung) vorzunehmen, wobei einzelne Sachverhaltselemente stärker und andere schwächer gewichtet sein können. Allgemeine Hinweise auf Gepflogenheiten des üblichen allgemeinen Geschäftslebens sind keine konkreten Sachverhaltsfeststellungen. In jenen Fällen, in denen beide Vertragsteile einen Rechtsanwalt oder Notar mit der Abfassung einer Vertragsurkunde betrauen und somit gemäß § 869, § 1004, § 1014 ABGB zu deren anteilsmäßiger Entlohnung verpflichtet sind, stellt die (anteilsmäßig) auf den Verkäufer entfallende Hälfte der Kosten dann eine sonstige von ihm übernommene Leistung iSd § 11 Abs 1 Z 1 GrEStG 1955 dar, wenn der Käufer sich verpflichtet, die gesamten Kosten der Vertragserrichtung zu tragen. Folgende Punkte sprechen gegen die Erteilung eines Auftrages zur Vertragserrichtung durch den Käufer und damit für die gänzliche Einbeziehung der Vertragserrichtungskosten in die Bemessungsgrundlage für die Grunderwerbsteuer. Es liegen mehrere gleichartige Kaufverträge für mehrere Kaufobjekte vor, die von demselben Vertragserrichter erstellt wurden. Die Beauftragung eines rechtlichen Vertreters mit der Abfassung eines Entwurfes erfolgt durch die Verkäuferin und der Käufer wird auf diesen rechtlichen Vertreter verwiesen, um einen bereits existierenden Vertragsentwurf zu unterzeichnen. Der Auftrag zur Vertragserrichtung durch den Käufer erfolgt erst im Zuge der Unterfertigung des Kaufvertrages oder im Kaufvertrag selbst. Das Kostenrisiko für die Erstellung des Vertragsentwurfes trägt in diesem Fall die Verkäuferin. Es liegt ein zweisprachig verfasster Kaufvertrag vor und der Auftrag zur Übersetzung durch den Käufer erfolgt erst im Kaufvertrag selbst. Da die Übersetzung mit einem zeitlichen Aufwand verbunden ist, erscheint es wahrscheinlich, dass der Vertragsverfasser bereits von der Verkäuferin den Auftrag zur Vertragserrichtung und Übersetzung erhalten hat. Der Käufer ist vertraglich verpflichtet, die Kosten für die Vertragserrichtung an die Verkäuferin zu entrichten und es wird die Kaufpreiszahlung auf offene Vertragserrichtungskosten angerechnet. Hätte nämlich der Käufer den alleinigen Auftrag zur Errichtung erteilt, wäre der Käufer bereits selbst – und nicht die Verkäuferin – zivilrechtlich zur Tragung der Kosten verpflichtet. Der Käufer erteilt im Kaufvertrag ausdrücklich seine Einwilligung zur Weitergabe seiner mit dem Kaufvertrag und deren Abwicklung im Zusammenhang stehenden Daten an den Vertragsverfasser. Da bei Auftragserteilung durch den Käufer bereits die Weitergabe der Daten überhaupt Voraussetzung eines Auftrages ist, erscheint diese Formulierung als nur dann sinnbringend, wenn die Verkäuferin den Auftrag zur Vertragserrichtung erteilt hat. Der Käufer wird erst im Zuge der Vertragsunterzeichnung über die Höhe der Vertragserrichtungskosten informiert. Im Kaufvertrag werden persönliche Angaben zum Verkäufer eingearbeitet (namentliche Nennung usw.), während der Käufer nur als solches genannt wird oder dessen Name handschriftlich in einen Platzhalter eingetragen wird. Die Vertragsparteien halten vertraglich fest, dass die Verkäuferin einen Dritten mit der „gesamten rechtlichen Durchführung des Objektes“ beauftragt hat. Dazu zählt insbesondere die Vertragserrichtung. Die Verwendung der Vergangenheitsform zeigt auf, dass bereits vor Abschluss des Kaufvertrages die gesamte rechtliche Durchführung des Objektes beauftragt wurde. Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "Künstliche Intelligenz: Ein Thema für KMU?", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2010_ki_fuer_kmu.jsp?branch=m016_44770", "content": "Künstliche Intelligenz: Ein Thema für KMU? Wenn es um konkrete Anwendungen von künstlicher Intelligenz geht, stecken viele Unternehmen noch in den Kinderschuhen. Wie KMU künstliche Intelligenz nutzen können. Intelligente Verkaufsplattformen für den Vertrieb, Optimierung der Logistik, selbstlernende Software für die Buchhaltung oder die Suche in radiologischen Bilddatenbanken. Das sind nur einige Beispiele für künstliche Intelligenz (KI), die in Österreich entwickelt wurde. Diese Technologie ist nicht nur eine Schlüsseltechnologie der kommenden Jahrzehnte, sie gehört bereits jetzt in zahlreichen Anwendungsgebieten zur Normalität. KI-Systeme führen nicht bloß Regeln aus, sie erkennen Zusammenhänge und Muster selbst bei sehr hoher Vielfalt, können auf neue Situationen unmittelbar reagieren und entwickeln selbstständig Lösungsansätze. Höhere Rechenleistungen, der rapide Anstieg an Datenmengen, die außerdem in Echtzeit zur Verfügung stehen, sowie fortgeschrittene Algorithmen führen zu immer besseren Ergebnissen auf dem Gebiet der künstlichen Intelligenz. Was erwarten sich Unternehmen von KI? Unternehmen erwarten sich die meisten Vorteile von KI im Bereich der „Optimierung der Geschäftsprozesse“, so der Artificial-Intelligence-Report des Beratungsunternehmens Ernst & Young. Künstliche Intelligenz erleichtert Automatisierung und beschleunigt dadurch Prozesse. Ein Beispiel aus der Produktion: Maschinen kommunizieren miteinander, planen und verteilen die Arbeit – selbstständig, fast ohne menschliches Zutun. So können modulare Systeme, die alle möglichen individuellen Konfigurationen fertigen können, die Fließbänder ablösen. „Kundenbindung“ liegt laut AI-Report auf Platz zwei, beispielsweise durch die Verbesserung der Benutzererfahrung oder die Personalisierung von Inhalten. Wie viele Unternehmen nutzen bereits KI? Trotz der erwarteten, massiven Auswirkungen von KI, ist die breite Anwendung dieser Technologie in Österreich noch selten. Nur fünf Prozent der heimischen Unternehmen nutzen künstliche Intelligenz aktiv in vielen Prozessen und Anwendungen. Weitere 24 Prozent setzen KI lediglich selektiv in einzelnen Prozessen ein. Dabei belegt die Studie „State of AI in the Enterprise Survey“ von Deloitte, dass sich die Investition in KI lohnt. Der überwiegende Teil der KI-Projekte amortisiert sich bereits in weniger als zwei Jahren. Wie Unternehmen zu künstlicher Intelligenz kommen Die Deloitte-Studie zeigt auch, dass Unternehmen – zumindest in Deutschland – stark auf externe KI-Partner setzen. Vor allem der Ansatz AI-as-a-Service ermöglicht eine erfolgreiche Umsetzung auch bei einem geringen Know-how-Stand im eigenen Unternehmen. Kostenintensive Eigenentwicklungen können so vermieden werden. 55 Prozent der befragten Unternehmen kaufen KI (Algorithmen, Applikationen oder komplette KI-Lösungen) vollständig oder überwiegend „von der Stange“ zu. In der Regel beschleunigt diese Vorgehensweise die Implementierung und senkt die Kosten. Eine Methode, die mit Blick auf den Fachkräftemangel selbst für kleinere Unternehmen machbar und sinnvoll sein könnte. Europäische Plattform für KI-on-Demand Auf europäischer Ebene wurde 2018 ein Projekt namens AI4EU gestartet, mit dem eine KI-on-Demand-Plattform geschaffen werden soll. Diese Plattform, die neueste Technologien der künstlichen Intelligenz beinhaltet, soll allen Nutzern in der EU als Werkzeug für technologische Innovationen offenstehen. Der Wert soll in acht industriellen Pilotprojekten demonstriert werden. Um den Fluss der Technologien in der Praxis zu erleichtern, wird AI4EU eng mit den im Aufbau befindlichen Digital Innovation Hubs verknüpft. Wie Unternehmen sich beim Thema KI vernetzen können Beim Austrian AI Landscape sind mehr als 200 Unternehmen, Forschungseinrichtungen und Organisationen gelistet, die sich in Österreich mit KI beschäftigen. Aktive Netzwerke gibt es hierzulande einige, beispielsweise AI Austria. Im Westen von Österreich hat sich rund um die FH Vorarlberg BIDA (Business und Industrial Analystics) gebildet, die ZAM (Zukunftsakademie Mostviertel) in Niederösterreich hat den Fokus auf die Produktion gerichtet. Die Technologie- und Innovationspartner unterstützen Unternehmen bei der Umsetzung von KI-Projekten, während die Wirtschaftskammer Österreich unter wko.at/ki zahlreiche Informationen und Webinare zu diesem Thema bereitstellt. Werden KI-Projekte gefördert? Bei der FFG (Österreichische Forschungsförderungsgesellschaft) kann für KI-Projekte mit einem Forschungs- und Entwicklungsanteil im Basisprogramm oder für eine Feasibility-Studie eine Förderung eingereicht werden. Beim Basisprogramm muss ein funktionierendes Produkt, Verfahren, Prozess oder eine Dienstleistung das Projektziel sein. Beim Angebot Feasibility-Studie fördert die FFG die Erstellung von Machbarkeitsstudien, die von KMU bei Universitäten, Forschungsinstituten oder Unternehmen in Auftrag gegeben werden. Kontakt zu verschiedenen weiteren Förderstellen kann die Wirtschaftskammer über die Plattform „Angewandte künstliche Intelligenz“ herstellen. Zusätzlich können dort auch externe Spezialisten in diesem Bereich vermittelt werden. Hands-on-Tipps für Unternehmen Die Wirtschaftskammer hat im Trend-Guide „Künstliche Intelligenz“ grundlegende Tipps für Unternehmen bei der Herangehensweise zur künstlichen Intelligenz erstellt. Hier ein Auszug daraus: Der Einsatz von KI soll nicht zum Selbstzweck verkommen. Es müssen die richtigen Fragen gestellt werden, um festzustellen, welche Prozesse mit KI tatsächlich verbessert werden können. Bei den Erwartungen sollte man realistisch bleiben. Smarte Algorithmen sind Werkzeuge, „Wunder“ können sie jedoch nicht vollbringen. KI ist überall dort im Vorteil, wo viele Daten und Prozesse zentral gesteuert werden müssen. Diese Möglichkeiten können genutzt werden, um beispielsweise Logistik, Produktion und Distribution zu optimieren. Grundlage für den effizienten Einsatz von KI sind „saubere“ Daten. Deshalb sollten im Unternehmen die höchsten Datenstandards etabliert werden. In einem Datenchaos ist auch die beste KI nicht in der Lage, Muster zu erkennen. Der Einsatz von KI soll transparent kommuniziert werden. Das erhöht die Akzeptanz für die neue Technologie im Unternehmen und bei den Kunden. Investitionen in die Weiterbildung und Schulung von Mitarbeitern beim Thema KI lohnen sich. Von diesem Know-how wird das gesamte Unternehmen profitieren. Dazu gehört auch, dass man im Unternehmen angstfrei mit KI experimentieren kann. Smarte Systeme ermöglichen eine maßgeschneiderte Beratung, etwa in Online-Shops oder bei diversen Kundenschnittstellen. Chatbots auf der Homepage, Sprachassistenten im Laden oder Bilderkennungssysteme ermöglichen eine direkte, zielgerichtete Kommunikation. Mit KI sind Unternehmen in der Lage, die Kunden nicht als Zielgruppe, sondern persönlich als Individuum zu erreichen. Durch personalisierte Werbung und zielgerichtetes Marketing mithilfe von KI können Kunden Informationen erhalten, die für sie tatsächlich relevant sind. Weiterführende Links Artificial Intelligence Potenzial Österreich: Zahlen, Daten, Fakten Deloitte: State of AI in the Enterprise Survey Austrian AI Landscape WKO: Plattform „Angewandte Künstliche Intelligenz“ WKO: Trend-Guide „Künstliche Intelligenz“ Fotocredit: Adobe Stock/Ridvan"},
{"title": "Volksbank baut Angebot nachhaltiger Investmentfonds aus", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/schwerpunkte/2008_nachh_investmentfonds.jsp?branch=m016_44770", "content": "Volksbank baut Angebot nachhaltiger Investmentfonds aus Staatliches Gütesiegel für zwei nachhaltige Geldanlagen Nachhaltige Geldanlagen werden bei privaten Anlegern immer beliebter . Der Fondspartner der Volksbanken, Union Investment , hat sich in diesem Bereich wirkungsvoll aufgestellt. Zwei in Österreich zum Vertrieb zugelassene Fonds erhielten 2020 das staatliche Gütesiegel für nachhaltige Geldanlagen . Nachhaltigkeit ist zunehmend ein Erfolgsfaktor für die private Geldanlage , denn sie liefert einen zusätzlichen Risikoblick auf Unternehmen und Staaten. Werden Aspekte der Nachhaltigkeit miteinbezogen, kommt dies insbesondere der langfristigen Bewertung von Investmententscheidungen zugute. „2019 stieg das Volumen nachhaltiger Geldanlagen in Österreich von 15,9 auf 29,3 Milliarden Euro“, informiert Generaldirektor Gerald Fleischmann , VOLKSBANK WIEN AG, aus dem Marktbericht „Nachhaltige Geldanlagen 2019“, herausgegeben vom Fachverband Forum Nachhaltige Geldanlagen e. V. Konkret gemeint sind damit Geldanlagen, die soziale und ökologische Aspekte sowie eine verantwortungsvolle Unternehmens- beziehungsweise Amtsführung explizit in ihren Anlagebedingungen berücksichtigen. „Unser Partner Union Investment ist in diesem Bereich hervorragend aufgestellt. Schon seit drei Jahrzehnten ist die Fondsgesellschaft mit nachhaltigen Fondslösungen für institutionelle Anleger aktiv. Damit gehört sie zu den Vorreitern in diesem Sektor“, sagt Fleischmann. Nachhaltiges Fondsangebot mit staatlichem Gütesiegel 2020 wurden der UniNachhaltig Aktien Global und UniRak Nachhaltig Konservativ A mit dem Österreichischen Umweltzeichen prämiert. Das staatliche Gütesiegel zertifiziert im Finanzbereich ethisch orientierte Projekte und Unternehmen, die Gewinne durch nachhaltige Investitionen erzielen. Die mit dem Umweltzeichen zertifizierten Produkte müssen eine Reihe von Kriterien erfüllen und unterliegen einer strengen gesamtheitlichen Beurteilung. „Unsere Anleger profitieren damit von höherer Transparenz und einem klaren Bild von der nachhaltigen Anlagepolitik unserer Fonds“, so Marc Harms , Geschäftsführer Union Investment Austria. Nachhaltigkeit und Rendite: das funktioniert „Tendenziell wirkt sich die Berücksichtigung von Nachhaltigkeitsaspekten über alle Anlageklassen hinweg positiv auf das Risikomanagement aus. Solche Lösungen sind daher auch für Anleger interessant, die nicht primär auf Nachhaltigkeit Wert legen“, weiß Gerald Fleischmann aus der Praxis. Harms ergänzt: „Auch für Menschen, die ihre Geldanlage breiter aufstellen möchten, die eine Alternative zu niedrig verzinsten Anlagen suchen oder die aufgeschlossen für ein langfristiges Fondssparen sind, sind nachhaltige Fonds geeignet“. Gemessen am verwalteten Vermögen von 50,4 Milliarden Euro per Ende März 2020 ist Union Investment Marktführer bei nachhaltig anlegenden Investments in Deutschland."},
{"title": "Geänderte Kassa-Öffnungszeiten ab 27. Oktober 2020", "link": "https://www.volksbank-stmk.at/m101/volksbank/m016_44770/de/news/details/schwerpunkte/oeffnungszeiten19102020.jsp", "content": "Geänderte Kassa-Öffnungszeiten ab 27. Oktober 2020 Sehr geehrte Kundin, sehr geehrter Kunde, im Hinblick auf die generellen Schutzempfehlungen der Regierung und der Ampelfarbe orange bzw. rotinden steirischen Bezirken, bleiben alleunsereFilialen ab 27. Oktober 2020 bis auf weiteres am Nachmittag geschlossen . AlleFilialen haben ihre Kassen von Montag - Freitag von 8.30 Uhr bis 12.00 Uhr für Sie geöffnet. Ihre Gesundheit ist uns wichtig - bitte halten Sie Abstand und zeigen Sie Verständnis dafür, dass sich NICHT MEHR ALS VIER PERSONEN in unseren Schalterräumlichkeiten aufhalten sollen! Sie können unsere Online-Dienstleistungen uneingeschränkt nutzen, außerdem steht Ihnen für telefonische Anfragen unser Kundenservice-Center unter der Tel. Nr. +43 (0) 50 901-1199 von Montag bis Freitag von 7.30 Uhr bis 18 Uhr oder unter ksc@volksbank-stmk.at zur Verfügung. Welche Services stehen Ihnen weiters zur Verfügung: Nutzen Sie bitte unsere Selbstbedienungszonen. Richten Siewichtige Nachrichten über die Nachrichtenfunktion im Volksbank Banking an uns. Für Aufgaben, bei denen Sie einen Berater odereine Filiale benötigen, wenden Sie sich bitte anIhren Volksbank Berater oder an unser Kundenservice-Center . Wirdanken für Ihr Verständnis, Ihre Volksbank Steiermark"},
{"title": "Volksbank hausbanking ist beste Banking App", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/schwerpunkte/2011_beste_app.jsp?branch=m016_44770", "content": "Volksbank hausbanking ist beste Banking App Das bestätigt eine Kundenbefragung der Gesellschaft für Verbraucherstudien (ÖGVS). Die hausbanking-App der Volksbank wurde von Kundinnen und Kunden am besten bewertet und geht als Sieger der acht untersuchten Filialbanken hervor.* Weitere Details zur Studie können Sie hier nachlesen: Kundenbefragung: Österreichs beliebteste Girokonten (Filialbanken) 2020 Bewertet wurden die Übersichtlichkeit und Verständlichkeit des Mobile Banking Angebotes wie auch die Komfortabilität und Zuverlässigkeit der Anwendung. Ein Top Ergebnis für die Volksbank, die mit ihrer modernen hausbanking-App all das bietet was die Kunden heute brauchen. Alle Funktionen des hausbankings, dem Internetbanking der Volksbank, auf dem Smartphone und Tablett, jederzeit zur Verfügung . Vielfältige Funktionen Die vielfältigen Funktionen des hausbanking machen das Leben für Kundinnen und Kunden einfach und bequem . Die persönlich gestaltbare Startseite sowie die Möglichkeit, Konten eigens zu benennen bzw. Produktgruppen zu sortieren, verbessern die Übersichtlichkeit. Bei jeder relevanten Funktion stehen Erklärvideos sowie Detailbeschreibungen zur Verfügung. Dies sorgt für mehr Verständlichkeit. Die verschiedenen Möglichkeiten für einen raschen Login in der App, wie der 4-stellige Geheimcode, Fingerabdruck oder die Gesichtserkennung , bieten mehr Komfort beim Einstieg. Durch Login per Face- oder Touch-ID ist der Anmeldeprozess sehr beschleunigt – langwierige Eingaben von Benutzername oder Passwort entfallen. Spezielle Funktionen wie die Filial- oder Bankomatsuche und der Zahlschein-Scann der App erweitern den Einsatzbereich über grundlegende Zahlungsfunktionen hinaus. Mehr Informationen auf www.volksbank.at/hausbanking Im App-Store erhältlich! Laden Sie die hausbanking-App herunter und profitieren Sie vonden umfangreichen Funktionen ! *Gesellschaft für Verbraucherstudien GmbH: ÖGVS-Kunden-Votum: Österreichs beste Girokonten (Filialbanken) 2020. Kundenbefragung 07/2020."},
{"title": "UniImmo: Wohnen ZBI", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/schwerpunkte/2012_uniimmo.jsp?branch=m016_44770", "content": "UniImmo: Wohnen ZBI Investieren, wo andere wohnen Sie wollten schon immer in Immobilen investieren ? Dann sollten Sie die Chance ergreifen und Ihr Geld indirekt in vielen begehrten Wohnimmobilien anlegen. Unsere Experten achten auf folgende Kriterien Qualität und Standort des Objekts Nachhaltigkeit der Immobilie z.B. Umgang mit Materialien und die Energiebilanz Möglichst attraktives, flexibles architektonisches Konzept Günstige Anbindung an öffentliche Verkehrsmittel Your browser does not support the video tag. Chancen Profitieren von regelmäßigen Erträgen aus der Vermietung von Immobilien Teilnahme an der Wertentwicklung der Immobilien Risikostreuung auf verschiedene Nutzungsarten und Standorte durch professionelles Fondsmanagement Bei mäßigem Risiko attraktive Erträge erzielen Mit kleinen Beträgen in Immobilien einsteigen Risiken Risiko marktbedingter Kursschwankungen sowie Ertragsrisiko Risiken einer Immobilienanlage (zum Beispiel Vermietungsquoten) Befristete Rücknahmeaussetzung im Ausnahmefall z.B. aufgrund nicht ausreichender Liquidität der Vermögensgegenstände) möglich. Erhöhte Kursschwankungen durch Konzentration des Risikos auf spezifische Länder und Regionen (politische und wirtschaftliche Einflüsse) möglich Risiko des Anteilwertrückganges wegen Zahlungsverzug/ -unfähigkeit einzelner Mieter beziehungsweise Vertragspartner Haltedauer und Rückgabe Da es sich um einen deutschen Fonds handelt, ist die Rückgabe nach einer sogenannten Mindesthaltefrist von 24 Monaten möglich und muss zwölf Monate vor dem gewünschten Rückgabetermin erteilt werden."},
{"title": "Informationen zum Bankenpaket", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/schwerpunkte/1612_infos_bankenpaket.jsp?branch=m016_44770", "content": "Informationen zum Bankenpaket Stand: Dezember 2020 Informationen zu Kontenregister, Kapitalabflussmeldungen und automatischem Informationsaustausch mit ausländischen Steuerbehörden Als Teil der Steuerreform 2015/2016 wurden folgende neue Gesetze bzw. Änderungen bestehender Gesetze umgesetzt. Laden Sie die Informationen der WKO als PDF herunter Download the english verion of the WKO's information as PDF"},
{"title": "Information zu Finanzamtszahlungen", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/info_finanzamtszahlungen.jsp?branch=m016_44770", "content": "Information zu Finanzamtszahlungen Das BMF hat die österreichischen Banken nunmehr informiert, dass beginnend mit Juli 2019 Überweisungen an die alte IBAN ATXX 6000 0000 05XX XXXX (BIC OPSKATWW) von der Bawag/P.S.K. nicht mehr angenommen und mit Hinweis auf eine falsche IBAN zurückgeleitet werden. Für die Kontoverbindung der österreichischen Finanzämter wurde bereits im Jahr 2013 der Kontenkreis 5.xxx.xxx (Bundeskonten), die Bankleitzahl 01000 sowie die BIC BUNDATWW zugewiesen. Ändern Sie bitte umgehend allfällige Daueraufträge und achten Sie vor dem Scanning einer Finanzamtszahlung auf die korrekte IBAN. Diese finden Sie auf den Buchungsmitteilungen und Benachrichtigungen Ihres Finanzamts. Weitere Informationen zum online Bezahlen von Steuern finden Sie auf den Seiten des BMF https://www.bmf.gv.at/steuern/Steuern_online_bezahlen.html . Eine Aufstellung der Finanzämter und deren Kontoverbindung ist unter https://service.bmf.gv.at/service/anwend/behoerden/show_mast.asp?Typ=SM&DisTyp=FA abrufbar."},
{"title": "Versicherungen für KMU: Schätzen Unternehmer die Risiken richtig ein?", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2102_versicherung_kmu.jsp?branch=m016_44770", "content": "Versicherungen für KMU: Schätzen Unternehmer die Risiken richtig ein? Risiken gehören zum Geschäftsleben, denn jede unternehmerische Tätigkeit bedeutet eigentlich ein Wagnis. In Unternehmen sollte ein Problembewusstsein vorhanden sein, denn erfolgreich unternehmen heißt kalkuliert riskieren . Firmen müssen ihre Risiken richtig bewerten, um sich zielgerichtet dagegen absichern zu können. Elementarschäden wie Feuer, mit steigender Bedeutung das Cyber-Risiko, aber auch Schadenersatzforderungen von Dritten, wenn etwa ein Produktionsfehler, ein versteckter Mangel oder falsche Montage auftritt, können bei fehlender Absicherung recht schnell die Existenz eines Betriebs gefährden. Prinzip Hoffnung in der Startphase Jedes Jahr werden in Österreich rund 40.000 Unternehmen gegründet. Speziell in der Startphase spielt das Thema Versicherung nur eine unwesentliche Nebenrolle . In dieser Zeit geht es vor allem darum, Kunden zu gewinnen und Umsatz zu erwirtschaften. Umfragen zeigen, dass etwa jedes fünfte EPU gar keine Versicherung abgeschlossen hat. Hier regiert häufig das trügerische Prinzip Hoffnung – dass nichts passiert. Was genau soll ein Unternehmen absichern? Bevor ein Unternehmen Risiken analysiert und gegebenenfalls versichert, muss es sich im Klaren darüber sein, welche potenziellen Gefahren überhaupt relevant sind – oder künftig sein könnten. Dazu müssen Risiken über die verschiedenen Kategorien hinweg identifiziert, hinsichtlich ihrer Bedeutung für den Erfolg des Unternehmens bewertet und möglichst quantifiziert werden. Die grundlegenden Fragen lauten: Welchen Risiken ist das Unternehmen ausgesetzt? Wie wahrscheinlich ist es, dass dieses Risiko eintritt? Welche Ereignisse und Szenarien könnten sich für das Unternehmen aus diesem Risiko ergeben? Wie hoch ist der maximale Schaden, der bei einem Schadenereignis zu erwarten ist? Welche Risiken können die Existenz bedrohen, welche sind eher nur begrenzt? Welche Möglichkeiten neben einer Versicherung gibt es, konkrete Risiken abzuwenden? Welches (mehr oder minder geringes) Risiko kann bzw. will das Unternehmen selbst tragen? Ein Beispiel : Mit Szenarien wie Arbeitsunfähigkeit – etwa durch einen Unfall oder Burn-out – oder gar dem Ableben einer Unternehmerin bzw. eines Unternehmers möchte man sich im Geschäftsleben eigentlich gar nicht auseinandersetzen. Aber bei offenen Krediten beispielsweise sind sie ein großes Risiko. Um hier rechtzeitig Vorsorge zu treffen, ist der Abschluss einer Kreditdeckungsversicherung ratsam. Wo sehen KMU das höchste Gefährdungspotenzial? Die Fachhochschule Dortmund hat mittels Umfrage das Risikobewusstsein von KMU unter die Lupe genommen. Das höchste Gefährdungspotenzial sehen die Befragten im Falle des Todes oder einer Krankheit der Geschäftsführung bzw. sonstiger Schlüsselpersonen. Dahinter folgen Zahlungsausfallrisiken wie etwa Forderungen gegen Kunden. Cyber-, Feuer- und allgemeine Haftungsrisiken wie etwa Schadenersatzforderungen reihen sich dem an. Gibt es Faustformeln für einen angemessen Versicherungsschutz? Das Gefährdungspotenzial der einzelnen KMU unterscheidet sich oft ganz erheblich. Jede Branche, eigentlich jedes Unternehmen ist anders und muss mit unterschiedlichen Risiken umgehen. Während beispielsweise bei Ärzten das Personenschadenrisiko im Vordergrund steht, sind es bei Handwerkern primär die Sachschäden. Bei manchen Unternehmen ist verstärkt mit einer Vielzahl kleinerer Schäden zu rechnen, bei anderen drohen eher Großschäden. Sich von Experten beraten lassen Daher ist es wichtig, mit einem kompetenten Partner die Risiken realistisch einzuschätzen und gezielt mit einem individuell passenden Versicherungsschutz zu entschärfen. Für KMU ist eine bedarfsgerechte Absicherung von besonderer Bedeutung. Profitieren Sie vom langjährigen und umfangreichen Know-how der Volksbank . Die Expertinnen und Experten der Volksbank beraten Sie gerne persönlich und erstellen Ihnen ein unverbindliches Angebot . Fotocredit: AdobeStock/Worawut"},
{"title": "Wie man Jung und Alt bei der Arbeit zusammenbringt", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2102_generationen.jsp?branch=m016_44770", "content": "Wie man Jung und Alt bei der Arbeit zusammenbringt Der demografische Wandel hat Auswirkungen auf die Arbeitswelt. Es stellt sich die Frage wie der Generationenmix zwischen Jung und Alt zum Vorteil für Unternehmen werden kann. Die Gesellschaft wird zunehmend älter. Seit 2005 leben in Österreich erstmals mehr Menschen über 40 als unter 40 Jahren. Das Thema demografischer Wandel betrifft auch die Arbeitswelt massiv. Die Zahl der älteren Arbeitnehmer wächst , derzeit befinden sich Menschen aus vier verschiedenen Generationen auf dem Arbeitsmarkt. Auch die Art und Weise, wie wir zusammenarbeiten, hat sich in den letzten Jahren spürbar verändert – Teamarbeit wird in Unternehmen immer wichtiger. Unterschiedliche Generationen haben aber unterschiedliche Kompetenzen , Präferenzen und Gewohnheiten . Jede Generation hat ihre eigenen Vorstellungen vom idealen Arbeitsplatz, unterschiedliche Wertvorstellungen und Normen prallen aufeinander. Die Zusammenarbeit verschiedener Altersgruppen ist nicht immer einfach. Wie kann ein generationenübergreifendes Teamwork funktionieren? Aktives Age Management Durch aktives betriebliches Age Management kann generationenübergreifende Zusammenarbeit gefördert werden. Das bedeutet, unterschiedliche Generationen im Unternehmen optimal einzusetzen und das Miteinander der Altersgruppen zu unterstützen. Unternehmen sollten unterschiedliche Erfahrungen und Fähigkeiten der Altersgruppen als Ressource erkennen. Verschiedene Sichtweisen und Erfahrungen können in altersgemischten Teams zu Synergieeffekten führen. Denn heterogene Teams übertreffen homogene Teams in fast allen Bereichen, vor allem wenn es um das Thema Innovation geht. Jede Generation hat ihre eigenen Vorstellungen von der idealen Zusammenarbeit. Daher sollten die Mitglieder speziell bei altersdiversen Teams die Rahmenbedingungen, Regeln und Rollen gemeinsam ausarbeiten. Dadurch wird das Verständnis füreinander und das Team-Gefühl gestärkt. Rahmenbedingungen: Wie sieht mein optimaler Arbeitsplatz aus? Was braucht das Team bzw. der Einzelne, um konzentriert oder kreativ zu arbeiten? Regeln: Wie wollen wir uns begegnen? Wie agieren wir in Meetings? Welche Kommunikationsregeln (Respekt, Wertschätzung, etc.) sind einzuhalten? Rollen: Wer hat welchen Verantwortungsbereich und kann was zum Team beitragen? Wissenstransfer: Teilen macht klüger Zu den wichtigen Ressourcen im Unternehmen gehört auch das Wissen der älteren Mitarbeiter . In acht von zehn Betrieben wird das Wissen älterer Kollegen als Wert anerkannt, wie aus dem Hernstein Management Report hervorgeht. Je kleiner das Unternehmen ist, desto stärker wiegt die Anerkennung für das Wissen Älterer. Bei der Weitergabe des Wissens hakt es jedoch häufig. Laut einer Umfrage unter 600 Führungskräften im DACH-Raum gab nur ein Viertel der Befragten an, dass der Austausch von Erfahrung in ihrem Unternehmen uneingeschränkt unterstützt wird. Die größten Fehler: Der Wissenstransfer ist kaum institutionalisiert und geregelt. Oft wird der Erfahrungsaustausch durch Hierarchien und Organisationsgrenzen limitiert. Digitale und Netzwerk-orientierte Ansätze zum moderierten Wissensaustausch werden kaum eingesetzt. Mentoring ist nicht eindimensional Auch Seniors können von den Kenntnissen und Sichtweisen der Jungen profitieren. In den letzten Jahren haben sich die digitalen Möglichkeiten und Kommunikationsformen so rasant entwickelt wie noch nie zuvor. Allein aufgrund der Art und Weise, wie sie aufgewachsen sind, haben die Jüngeren bei neuen Technologien einen maßgeblichen Wissensvorsprung. Bei Mentoring-Sessions wie „TikTok leicht erklärt“ oder „Einführung in SEO“ läuft der Wissenstransfer zu den älteren Generationen. So wird ein Arbeiten auf Augenhöhe verstärkt. Weiterbildung ist für jede Generation Pflicht Die Arbeitswelt ist sehr schnelllebig geworden. Langjährige Erfahrung schützt somit nicht vor Weiterbildung . Die betriebliche Weiterbildung sollte im Idealfall generationsübergreifend gestaltet werden. Ein gemeinsames Lernen bereichert alle Generationen – denn man lernt dann nicht nur miteinander, sondern auch übereinander. Vorurteile abbauen Ältere Mitarbeiter gelten als teuer, weniger leistungsfähig und technologiefeindlich. Dass diese Ansicht weiterhin recht weit verbreitet ist, zeigt eine Studie von Deloitte: Ein Drittel der in der Schweiz befragten Führungskräfte und Personalverantwortlichen nehmen ältere Mitarbeiter als Wettbewerbsnachteil wahr. Millennials hingegen gelten als anspruchsvoll. Sie wollen selbst bestimmen, wann und wo sie arbeiten. Jüngere übernehmen angeblich keine Führungsverantwortung oder seien zu risikobereit. Die negativen Bilder, die in den Köpfen durch Stereotypen entstehen, führen zu einer Einteilung der Teammitglieder. Hier braucht es eine Anpassung der Unternehmenskultur und des Mindsets. Diese muss im Unternehmen proaktiv gefördert werden. Senior Hires gegen den Fachkräftemangel In 90 Prozent der Betriebe ist man laut einer Studie des Unternehmensberaters Deloitte überzeugt, dass Erwerbsarbeit in der Alterspension (sogenannte Senior Hires) Bedeutung gewinnt. Unternehmen sehen darin eine Möglichkeit, dem anhaltenden Fachkräftemangel entgegenzuwirken. In der Praxis mangelt es jedoch häufig am entsprechenden Angebot. Dem möchte WisR (sprich „weiser“), eine Jobplattform für Senior Hires, entgegentreten. Der 2017 in Wien gegründete Online-Dienst soll Unternehmen helfen, rasch und niederschwellig Personal- und Wissenslücken zu schließen. Weiterführende Links Wissenstransfer: Wie können Unternehmen vorgehen? Generationen-Balance im Unternehmen: Empfehlungen und Praxis-Tipps Fotocredit:AdobeStock/Kzenon"},
{"title": "Der richtige Umgang mit Konflikten", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2012_konfliktmanagement.jsp?branch=m016_44770", "content": "Der richtige Umgang mit Konflikten Wenn Menschen zusammenarbeiten, sind Konflikte praktisch schon vorprogrammiert. Täglich treffen verschiedene Charaktere und Standpunkte aufeinander. Schnittstellen zwischen Abteilungen oder Teams beispielsweise gelten als klassisches Feld für Konflikte. Die Gründe eines Konflikts, sei es nach außen hin oder unternehmensintern, können vielfältig sein: Ein simples Missverständnis, Mängel in der Kommunikation, der gereizte Umgang mit Stress – schon kann eine kleine Meinungsverschiedenheit zu einem handfesten Streit ausufern. Folgeaufträge können verloren gehen, die Produktivität gebremst oder Kunden bzw. Mitarbeiter vergrämt werden. Die unbekannte Kategorie Konfliktkosten Konflikten vorzubeugen ist allemal besser und ressourcenschonender als hinterher das zerschlagene Porzellan zusammenzukehren. Laut Studie „Konfliktkosten – Neue Wege der Ergebnisverbesserung“ bringt aktive Konfliktbewältigung auch Einsparungen für Unternehmen: 10 Prozent weniger Krankenstände, eine um 10 Prozent geringere Mitarbeiterfluktuation, die Halbierung der Kosten durch Kunden- oder Lieferantenverlust. Nach Angaben der Wirtschaftsberatungsgesellschaft KPMG werden die höchsten Konfliktkosten jedoch durch verschleppte und gescheiterte Projekte verursacht. „Die meisten Unternehmen kennen die Kategorie Konfliktkosten nicht“, so Unternehmensberater Stephan Proksch, Sprecher der Experts Group Wirtschaftsmediation in der WKO. Diese Expertengruppe hilft kleinen und mittleren Unternehmen unbürokratisch und unparteiisch dabei, Konflikte möglichst rasch und zu aller Zufriedenheit zu lösen. Ein gutes Konfliktmanagement im Unternehmen spart nicht nur Geld, es hilft auch, intern eine gute Kooperationskultur zu schaffen. 5 grundlegende Tipps , die helfen können, dieses aufzubauen: Die Rollen- und Aufgabenverteilung in Teams sowie Strukturen im Unternehmen überprüfen, um mögliche Konfliktpotenziale aufzuspüren. Stärken der mediativen Kompetenz der Führungskräfte als wichtiger Bestandteil der Prozessoptimierung. Eine offene Feedback- und Kommunikationskultur pflegen – also eine bewusste Form der Rückmeldung, ohne das Gegenüber zu verurteilen. Auch Workshops zur Teamentwicklung können die Kooperationskultur verbessern. Nötig sind ein veränderter Blick auf Konflikte, ein konstruktiver Umgang mit kritischen Situationen und eine transparente Konfliktbearbeitung. Konflikte in konstruktive Bahnen lenken Im Konfliktmanagement geht es nicht nur darum, Konflikte präventiv zu verhindern, sondern auch, sie zu entschärfen und beizulegen. Dazu sollen die Beteiligten an einen Tisch gebracht werden und mit hilfreichen Gesprächstaktiken zu einem Kompromiss gelangen. Oberstes Ziel ist nicht, Konflikte gänzlich zu vermeiden, sondern sie bei Entstehen in konstruktivere Bahnen zu lenken. Es gibt unterschiedliche Ansätze, die bei der Analyse des Konflikts helfen und Impulse für Interventionen geben. Das KULT-Modell beispielsweise beschreibt vier wesentliche Schritte zur Konfliktbewältigung : K – Klärung: Wie gestaltet sich die Situation? U – Ursachen: Was ist der Grund des Konflikts? L – Lösung: Welcher Weg kann zur Entspannung des Konflikts eingeschlagen werden? T – Transfer: Wie können die Vereinbarungen umgesetzt werden? Wird frühzeitig mit gelungenem Konfliktmanagement interveniert, können Spannungen auch positive Konsequenzen nach sich ziehen und etwa notwendige Veränderungen aufzeigen. Offene Gespräche im Rahmen der Konfliktlösung können kreative Lösungen hervorbringen. Tipps für ein klärendes Gespräch „In einer heiklen Situation, wenn das Gesprächsklima bereits belastet ist, kann das Beachten von ein paar einfachen Faustregeln dazu beitragen, dass sich die Stimmung zwischen den Kontrahenten beruhigt und der Streit nicht weiter eskaliert“, erklärt Stephan Proksch. Auf einem noch geringen Konflikt-Level kann man mit einem direkten Gespräch ansetzen, um in einer ungestörten Atmosphäre eine gespannte Situation zu klären. Vier-Augen-Gespräch Bei einem Gespräch unter vier Augen unterliegt man nicht dem Druck, vor Mitarbeitern oder Partnern Stärke demonstrieren zu müssen. Streitpunkte konkret ansprechen Die brennenden Probleme sollten nicht durch vage Andeutungen oder allgemeine Schlüsse (etwa „Ihre Abteilung arbeitet unzuverlässig“) umschrieben werden. Die einzelnen Streitpunkte sollen mit sachlichen, beschreibenden Beobachtungen untermauert werden. Die Ebene der Emotionen Ein Konflikt spielt sich sehr stark auch auf der Ebene der Gefühle ab – daher sollten die eigenen Emotionen (z.B. „Ich war enttäuscht...“) auch in das Gespräch mit einfließen. Das menschliche Element in der Debatte ist wesentlich. Es erleichtert auch dem Gegenüber, sich zu öffnen und eine Gesprächsbeziehung herzustellen. Ich-Botschaften Daher ist es auch ratsam, das Anliegen in der Ich-Form vorzubringen. Das Gesprächsklima wird wesentlich entspannter, wenn man seinem Gegenüber erläutert, was man selbst als störend empfindet. Der direkte Vorwurf „Ihre Äußerungen waren unpassend...“ löst wohl eine aggressivere Reaktion aus als beispielsweise „Ihre Äußerungen haben mich sehr überrascht, weil ich nicht wusste, worauf Sie damit hinaus wollten...“ Ein offenes Ohr haben Zum Streiten gehören zwei, daher ist es genauso wichtig, zuzuhören. Entscheidend dabei ist das Bemühen, die Sichtweise und die Argumente des Gegenübers auch wirklich zu verstehen. Bei Unklarheiten sollte man auf jeden Fall nachfragen. So wird sichergestellt, dass man mit seinem Gesprächspartner auch tatsächlich in Kontakt ist. Das Worst-Case-Szenario durchspielen Beharren alle Beteiligten auf ihrem Standpunkt, bestehen kaum Chancen, den Konflikt zu lösen. An diesem Punkt sollten sich alle die Auswirkungen des Streits für die nächsten Wochen und Monate vor Augen führen. So könnte die Bereitschaft für einen Kompromiss geschaffen werden. Denn dieser ist in der Regel besser als lang ausgedehnte Streitigkeiten. Weiterführende Links Expertengruppe für Wirtschaftsmediation Konfliktmanagement als Instrument werteorientierter Unternehmensführung Konfliktmanagement: Konstruktiv kommunizieren Fotocredit: shutterstock: Lightspring"},
{"title": "5 Tipps für ein besseres Kundenerlebnis", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2101_customer_journey.jsp?branch=m016_44770", "content": "5 Tipps für ein besseres Kundenerlebnis Handel ist Wandel – ein Motto, das in der Branche Tradition hat. So wahr wie derzeit war es jedoch noch nie. Einerseits erzeugt die digitale Transformation seit geraumer Zeit eine komplett neue Dynamik , andererseits veränderte die Covid-19-Krise , wie und wo wir Produkte erwerben oder Dienstleistungen in Anspruch nehmen. Die Interaktion des Herstellers mit dem Kunden ändert sich. Es haben sich neue Abläufe und Touchpoints zu den Kunden etabliert. Für den Konsumenten bedeutet das ein Einkaufserlebnis mit vielfältigen Möglichkeiten und Kontaktpunkten . Händler können davon profitieren, wenn es ihnen gelingt, potenzielle Kunden zur richtigen Zeit am richtigen Ort zu erreichen. Nur wer die Customer Journey auf jeder Etappe erfolgreich bedienen kann, wird zunehmend die Kundenerwartung erfüllen und darüber die Kundenbindung erhöhen können. 1. Mit Daten eine valide Basis legen Das Bauchgefühl für die Zielgruppe hat längst ausgedient . Theoretische Diskussionen über die Bedürfnisse, Ziele und Verhaltensweisen des Kunden helfen nicht, zu verstehen, weshalb ein Kunde beispielsweise eine Geschäftsbeziehung abbricht. Es kommt auf echte Kundendaten an. Daten, die aus unterschiedlichen Quellen zusammengeführt und analysiert werden. Richtig erfasst und strukturiert ausgewertet, sind diese Erkenntnisse Gold wert: Sie machen die Customer Journey authentisch, lassen Schlüsse auf die Güte der dahinterliegenden Prozesse zu und können ein Umdenken bei der Kundenorientierung bewirken. 2. Der Zielgruppe ein Gesicht geben Vor der Modellierung der idealen Customer Journey muss der Kunde besser verstanden werden. Mittels sogenannter Buyer Personas lässt sich aus abstrakten qualitativen Daten ein schemenhaftes Bild des typischen Kunden generieren. Die Zielgruppe erhält ein fiktives Gesicht und wird durch die Persona repräsentiert. Auf sie kann das Unternehmen seine Kommunikation zuschneiden. Dieser fiktiven Persona werden auch Emotionen oder kulturelle Gepflogenheiten zugeschrieben. So können auch nicht messbare Aspekte der Kunden erfasst werden, um ein ganzheitliches Kundenverständnis zu erhalten. 3. Ist-Zustand der Customer Journey abbilden Website, Shop, Service-Hotline: Wie treten die Kunden mit den Produkten oder Dienstleistungen eines Unternehmens in Kontakt? An jedem dieser möglichen Kontaktpunkte treffen sie eine Entscheidung oder stoßen auf eine Herausforderung . Dabei werden Kunden von ihren Zielen, Ängsten und Emotionen beeinflusst . Eigenschaften, welche die Customer Experience prägen. Es gilt auch, die sogenannten Momente der Wahrheit zu ermitteln, an denen der Kunde eine Ja- oder Nein-Entscheidung trifft. 4. Interne Prozesse aufdecken Welche internen Prozesse stecken hinter der Customer Journey? Wie werden Prozesse im Unternehmen tatsächlich gelebt ? Welche Schwachstellen weisen die Prozesse für die Kunden auf? Diese Fragestellungen können mit der Unterstützung von Process Mining beantwortet werden. Dabei werden Geschäftsprozesse anhand von gesammelten Daten aus den IT-Systemen erfasst, rekonstruiert, visualisiert und detailliert analysiert. Mit Prozess Mining können die Abläufe im Alltag erkannt werden . So kann beispielsweise festgestellt werden, wenn gewisse Handgriffe und Arbeiten doppelt und dreifach erledigt werden. Es lassen sich auch Verbindungen zwischen Arbeitsschritten finden, die vorher noch nicht erkennbar waren. Der Ist-Zustand einer Customer Journey Map und der dahinterliegenden Geschäftsprozesse zeigt eindeutig auf, welche Schwachstellen die gelebten Abläufe für die Kunden aufweisen. 5. Die nötigen Schritte zur Optimierung Darauf aufbauend können die Customer Journey Maps neu modelliert und interne Verbesserungsinitiativen gestartet werden. Das Ziel lautet: Die Prozesse sollten mit Blick auf den Kunden erstellt sein und nicht durch interne Strukturen und Abteilungsgrenzen vorgegeben werden. Anhand der über die ideale Customer Journey Map identifizierten Kontaktpunkte mit den Kunden können die nötigen Schritte zur Optimierung der internen Prozesse umgesetzt werden. Nur wenn ein Unternehmen seine Customer Journey Map kontinuierlich weiterentwickelt , schafft es ideale Voraussetzungen für die bestmögliche Customer Experience . Weiterführende Links Personas erstellen: 15 Fragen an Ihre Persona Customer Journey: Stellen Sie relevante Beziehungen zu Ihrer Zielgruppe her Process Mining als Erfolgsfaktor der digitalen Transformation Fotocredit: AdobeStock/Egor"},
{"title": "2021: Ein Jahr voller Chancen?", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2101_rueckblick_ausblick.jsp?branch=m016_44770", "content": "2021: Ein Jahr voller Chancen? Durch die Covid-19-Krise war die Welt gezwungen, vieles zu hinterfragen und neu zu definieren – das gilt privat, beruflich, aber auch gesellschaftlich und wirtschaftlich. Sie stellte Unternehmen vor massive Herausforderungen, zwang sie, mit zahlreichen Einschränkungen und Unsicherheiten umzugehen. Welche Lehren können aus dem Pandemie-Jahr gezogen werden? Und was ist im Jahr 2021 zu erwarten? Gartner, Accenture, Deloitte & Co. – zahlreiche Unternehmensberater haben die Trends in den Bereichen Wirtschaft, Technologie und Design für das kommende Jahr erhoben. Agilität und Innovation 2020 hat gezeigt, dass vor allem innovative Unternehmen bessere Chancen am Markt haben. Laut Unternehmensberater Accenture brachte das abgelaufene Jahr zahlreiche Innovationen hervor, die als Blaupause für die kommenden Jahrzehnte dienen könnten. Reaktionsschnelligkeit und proaktives Engagement sind die Basis für Innovationen. Sie schaffen die Fähigkeit, angesichts der veränderten Erwartungen der Kunden im Zuge der Pandemie in Echtzeit zu reagieren . Agile Arbeitsweise, datengetriebene, messbare Methoden und schnelle Feedback-Loops sind die internen Voraussetzungen dafür. Der Aufbau von Agilität und Widerstandsfähigkeit wird ebenfalls als essenziell gesehen, um sich an die zu erwartenden Veränderungen im Zusammenhang mit dem Thema Nachhaltigkeit anpassen zu können. Die Beziehung zur Arbeit hat sich verändert 2020 wurden IT-Abteilungen zur Lebensversicherung für zahlreiche Unternehmen. Die Umstellung auf Homeoffice, größere Rechenzentren, neue Sicherheitskonzepte – nur so konnten Geschäftsprozesse auch im Lockdown weiterlaufen. 4,7-mal so viele Mitarbeiter arbeiteten im Homeoffice wie vor der Krise, so das IT-Unternehmen Cisco. Die Erfahrungen haben gezeigt, was remote möglich ist . Was bedeutet das aber, wenn eine Rückkehr ins Büro dauerhaft wieder möglich sein wird? Für viele haben sich im Jahr 2020 die Grenzen zwischen Arbeit und Privatsphäre verschoben . Personen, die remote arbeiten, leben jetzt gewissermaßen im Büro. Die Beziehung der Menschen zu ihrer Arbeit sowie zwischen Vorgesetzten und Teams hat sich nachhaltig verändert. Wie wird sich Präsenzarbeit und Homeoffice ausbalancieren ? Laut Accenture wird die Arbeitswelt noch für einige Zeit ein Experimentierfeld bleiben, denn die Zukunft wird keine Einheitslösung bereitstellen. Nach der Digitalisierung kommt der Kulturwandel Technologien wurden vielerorts über Nacht integriert, um kurzfristig durch die Krise zu kommen. Nach dem Digitalisierungsschub müssen Unternehmen jetzt damit beginnen, den kulturellen und organisationsstrukturellen Wandel nachzuholen. Laut Microsoft wird diese Transformation zur Hauptaufgabe von Führungskräften im Jahr 2021. Verstärkte Kommunikation ist essenziell. Es dürfen keine Parallelwelten zwischen den Kollegen entstehen, etwa durch unterschiedliche Informations- und Wissensstände. Empathie und Vertrauen werden zu den wichtigsten Eigenschaften von Führungskräften. Kundenkontakt und Lieferkette – neue Wege suchen Arbeiten, einkaufen, lernen, Freunde treffen, Kinder erziehen – im Jahr 2020 hat sich verändert, wie und wo wir Dinge erleben . Wir mussten neue Wege suchen, um unseren Pflichten und Leidenschaften nachgehen zu können. Dementsprechend müssen auch Unternehmen neue Wege erschließen, um mit ihren Kunden in Kontakt zu treten . Auf der anderen Seite der Customer Journey hat sich aber auch geändert, wie wir Produkte erwerben und Dienstleistungen in Anspruch nehmen . Unternehmen müssen deshalb ihre Lieferkette und physische Infrastruktur überdenken. Der Fokus liegt vor allem auf den letzten Metern vor dem Kauf: Wie lässt sich die unmittelbare Freude am Kauf selbst, die für viele im Shop selbstverständlich war, wieder vermitteln? Die Marke schärfen Die Pandemie hat weltweit viele unzweckmäßige und unfaire Strukturen aufgedeckt. Wofür steht eine Marke und welche Probleme will sie lösen? Wie bringt sie diese Werte zum Ausdruck? Die Studie „Global Marketing Trends 2021“ von Deloitte zeigt: Ein stimmiger, authentisch gelebter Daseinszweck (Purpose) wirkt als starke Differenzierung gegenüber dem Wettbewerb und inspiriert Kundenloyalität. Er verleiht einer Marke einen menschlichen Charakter . Für Unternehmen wird es noch wichtiger, die Narrative, welche die eigene Marke prägen, zu steuern. Dazu müssen sie Prioritäten setzen und ihr Handeln um diese Schwerpunktthemen herum aufbauen. Neue Rituale ersetzen verlorene Gewohnheiten Der Handschlag bei der Begrüßung, die Umarmung von Freunden und Familie, Geburtstags- oder Hochzeitsfeiern – zahlreiche Rituale waren im Jahr 2020 nicht möglich . Das hat einen erheblichen Einfluss auf das Wohlbefinden der gesamten Gesellschaft . Diese aufgegebenen oder verlorenen Gewohnheiten hinterlassen eine gewisse Leere. Für Unternehmen bietet sich die Chance, diese Lücke entsprechend zu füllen und die Menschen mit neuen Ritualen bei ihrer Sinnsuche zu begleiten . Weiterführende Links Fjord Trends 2021 Global Marketing Trends 2021 Wie wir 2021 arbeiten werden The Future Of Work: The Hybrid Workforce Fotocredit:AdobeStock/Treecha"},
{"title": "Der Weg zur richtigen Unternehmens-Kooperation", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2009_kooperation.jsp?branch=m016_44770", "content": "Der Weg zur richtigen Unternehmens-Kooperation Eine Kooperation zwischen zwei oder mehreren Unternehmen kann zu einem nachhaltigen Erfolgsschub führen. Aber wie gelingt es, die sich bietende Chance einer Kooperation auch effizient zu nutzen? Rasche Veränderungen und Transformationen am Markt drängen Unternehmen laufend zu Innovationen; der Wettbewerb am Markt wird zunehmend intensiver. Während viele Unternehmen mit internen, schrittweisen Veränderungen auf den Mitbewerb reagieren, suchen manche Firmen einen anderen Lösungsweg: eine Kooperation . Mit dem richtigen Partner verbündet man sich zu einem schlagkräftigen Team. Es geht darum, die Stärken der einzelnen Partner zu vernetzen und so Know-how zu bündeln – so lautet zumindest die Theorie. Die Motive für eine Kooperation sind vielfältig. Laut einer Befragung des Beratungsunternehmens Deloitte rangieren Steigerung der Innovationsfähigkeit sowie Zugang zu neuen Technologien ganz oben auf der Liste. Eine Studie des Deutschen Zentrums für Luft- und Raumfahrt (DLR) hat untersucht, welche Effekte Kooperationen auf den innovativen Output aufweisen: Ein Kooperationsengagement führt zu einer – zumeist deutlichen – Steigerung des Innovationserfolgs. Durch Kooperationen erhält man zum einen neues Wissen und zum anderen bringt man Produkte viel schneller auf dem Markt. Kooperationen sind ein Indikator für eine offene Kultur im Unternehmen. Kooperationen erhöhen die Qualität der Prozesse sowohl bei der Entwicklung einer Innovationsstrategie (Problemidentifikation, Ideengewinnung, Ideenauswahl) als auch bei der Entwicklung von Innovationen, der Markteinführung und dem Vertrieb. Die Identifizierung neuer Märkte, die Anpassung an Kundenbedürfnisse, die Bindung von Kunden und Lieferanten, die Sichtbarkeit des Unternehmens auf dem Markt sowie Wettbewerbsvorteile haben sich bei allen befragten KMU durch eine Kooperation verbessert. KMU gehen hierzulande laut dem Ministeriumsbericht „KMU im Fokus 2019“ besonders häufig Innovationskooperationen ein (22 % im Vergleich zum EU-Durchschnitt von 12 %). Auch wenn die meisten Unternehmen mit den eingegangenen Kooperationen zufrieden sind (72 % sind „sehr“ oder „eher“ zufrieden, so eine Deloitte-Befragung), die Gefahr des Scheiterns lauert bei einer neuen Zusammenarbeit freilich immer. Als Hauptgrund für den Misserfolg wird von den befragten Unternehmen „fehlendes Engagement des Kooperationspartners“ gesehen. Interessenskonflikte, einseitiges Abschöpfen von Kooperationsvorteilen, widersprüchliche Zielbeziehungen sowie die Unvereinbarkeit der Unternehmenskulturen folgen auf der Liste. Die Phasen einer Kooperationsbildung Die Handelskammer Münster teilt den Verlauf einer Kooperation idealtypisch in folgende vier Phasen ein: Phase 1: Die Einstellung zur Kooperation klären Im eigenen Unternehmen müssen zunächst die Grundsatzfragen geklärt werden: Ist eine Kooperation das Richtige? Welche Ziele können damit effizient umgesetzt werden? Welche Partner kommen grundsätzlich in Betracht? Was wird von ihnen erwartet? Ist das Unternehmen in der Lage (z.B. wegen des Führungsstils), Kooperationen einzugehen? Phase 2: Das Kooperationskonzept entwickeln Mit potenziellen Partnern über Kooperationsideen sprechen. Bereits hier sollte es gelingen, die eigenen Kooperationsziele und die der möglichen Partner sowie die Spielregeln klar zu definieren, damit darauf aufbauend ein Kooperations-Konzept entwickelt werden kann. Nur so können frühzeitig Missverständnisse vermieden werden. Phase 3: In der Pilotphase lernen Es lohnt sich, die Kooperation zunächst mit kleineren Projekten zu testen und zu entwickeln – denn manches ergibt sich erst aus der tatsächlichen Zusammenarbeit. Die gemeinsamen Spielregeln können nachgeschärft werden, die Vertrauensbasis kann wachsen. Phase 4: Die Kooperation etablieren Nach der Testphase kann die Kooperation in vollem Umfang im Tagesgeschäft umgesetzt werden. Im optimalen Fall kann die Kooperation weiter vertieft werden: Neue Ideen werden mit den Partnern entwickelt und realisiert. Worauf bei Kooperationen zu achten ist Die Spielarten der Kooperationen sind dabei mannigfaltig: Sie reichen von projektbezogener Zusammenarbeit bis hin zu Gemeinschaftsunternehmen oder Beteiligungen . Das Ziel der Zusammenarbeit ist stets, dass jeder Partner davon profitieren kann (die oft zitierte Win-Win-Situation). Die DLR-Studie hat zusammengefasst, worauf bei einer möglichen Kooperation zu achten ist: Das Kooperations-Ziel muss präzise formuliert sein. Eine ungefähre Verabredung auf vage Kooperations-Ziele führt mit sehr großer Wahrscheinlichkeit zu Unzufriedenheit und selten zum Erfolg. Erwartungen und Zielvorstellungen der Partner müssen vor Beginn der praktischen Zusammenarbeit auf einen Nenner gebracht werden, damit man nicht aneinander vorbei arbeitet. Die Aufgaben und Kompetenzen müssen klar verteilt werden. Nur so kann die Zusammenarbeit tatsächlich arbeitsteilig Hand in Hand erledigt werden. Dadurch können keine Konflikte um Zuständigkeiten entstehen, Doppelarbeiten oder liegen gebliebene Arbeiten werden vermieden. Die einzelnen Kooperations-Maßnahmen, Termine, Kosten usw. müssen festgelegt sein. Nur so wird die gemeinschaftliche Arbeit nachvollziehbar, der Erfolg messbar und sind Kurskorrekturen möglich. Erfolgreiche Kooperationen leben vor allem von ehrlicher Kommunikation und Transparenz. Die Rechte und Pflichten der Partner sollten bekannt sein. Trotzdem sollte jeder Partner grundsätzlich kompromissbereit sein. Keiner darf versuchen, den anderen zu „überfahren“. Bei intensiver Zusammenarbeit, vor allem wenn neue Technologien im Spiel sind, sollten interne Richtlinien dafür sorgen, sowohl das eigene geistige Eigentum als auch das des Partners zu schützen. Weiterführende Links Deloitte, „Shake it up: Kooperationen zwischen Mittelstand und Start-ups“ Rechtliche Tipps für erfolgreiche Kooperationen Innovations- und Kooperationsservice der Wirtschaftskammer Wien: Finden Sie einen passenden Partner DLR-Studie: Innovationstreiber Kooperation – Chancen für den Mittelstand Fotocredit: Adobe Stock / Coloures-Pic"},
{"title": "Kundendaten: Wo der Hotspot im Shop ist", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2010_in_store_tracking.jsp?branch=m016_44770", "content": "Kundendaten: Wo der Hotspot im Shop ist Wie am Point of Sale – und in dessen Umgebung – Daten generiert werden können, um einen Einblick in die komplette Customer Journey zu erhalten. Was interessiert meine Kunden wirklich? Um diese Frage dreht sich im Handel eigentlich alles. Erfolgreiche Händler kennen die Bedürfnisse ihrer Kunden und können die Produkte und Dienstleistungen sehr gut darauf abstimmen. Das Problem ist: Die Rolle des Kunden hat sich neu definiert. Das Konsumverhalten ist wechselhafter geworden, der Kunde entscheidet mehr aus der Situation heraus und ist informierter. Das stellt vor allem an den Point of Sale neue Ansprüche. Was im Shop zählt, ist die Kundenzufriedenheit. An diesem grundlegenden Erfolgsrezept im Handel hat auch die Digitalisierung nichts geändert. Der technologische Wandel hat jedoch dazu geführt, dass sich die Bedeutung von Kundendaten bei diesem Erfolgsrezept gravierend erhöht hat. Nur wer seine Kunden genau kennt, kann die eigene Relevanz für die Kunden steigern. Im Onlinehandel ist es längst Standard, die Customer Journey genau zu verfolgen und das Kundenverhalten bis ins Letzte zu analysieren: Kein Klick, aber auch jeder nicht gemachte Klick, kein Suchwort, kein Produktinteresse entgeht dem digitalen Argusauge. Dadurch schaffen Sie Voraussetzungen, um die Kundenwünsche individuell und umfassend zu erfüllen. Der stationäre Point of Sale hingegen ist weiterhin oft eine Art Blackbox. Durch Retail Analytics haben stationäre Händler die Chance, ihre Kunden besser zu verstehen. Bei klassischer Marktforschung und Kundenbefragung basieren die Analysen auf Einzelerhebung, bei den digitalen Tracking-Methoden werden die Daten laufend generiert. Dadurch sind Reports über unterschiedliche Zeiträume möglich. Auf welche Weise kann ein traditioneller Laden Daten über das Kundenverhalten sammeln? Bewegungsprofile und Laufweganalysen Videokameras sind in Shops bereits keine Seltenheit mehr. Oft werden sie zur Diebstahlprävention eingesetzt, um die Sicherheit im Laden zu erhöhen. Aus den Aufnahmen lassen sich jedoch deutlich mehr Informationen generieren. Dies beginnt bei der Frequenzmessung , die den Kunden beim Betreten des Geschäfts registriert, bis hin zur anonymisierten Beobachtung per Kamera, wie sich die Kunden über die Verkaufsfläche bewegen. Dadurch lassen sich die stark frequentierten Bereiche des Geschäfts eruieren. Spezielle Analyse-Tools sind außerdem in der Lage, aus dem Bildmaterial den Gesichtsausdruck des einzelnen Kunden zu interpretieren: „Der Kunde freute sich, als er vor der Modeleisenbahn stand.“ Anhand der Bilder lassen sich auch Rückschlüsse auf grundlegende Daten der Kunden – wie Alter oder Geschlecht – ziehen. Zentrales Thema bei diesen Methoden ist der Datenschutz . Rückschlüsse auf einzelne Personen dürfen nicht möglich sein. Daten müssen anonymisiert verwendet und gespeichert werden. Mittels künstlicher Intelligenz kann der Kunde beispielsweise auf „Body Skeletons“ reduziert werden. Der Algorithmus interpretiert den Kunden als Skelett mit zahlreichen Gelenkpunkten, um dessen Körpersprache, Kopfhaltung und Gesten zu verstehen. Er operiert dadurch nur anhand von pseudonymen Daten und zeigt keine realen Identitäten. WLAN-Tracking, auch Wifi-Sniffing genannt Alle Mobilfunknetzwerke, und damit auch die WLAN-Netze, tauschen mit den Smartphones, die in Reichweite sind, Datenpakete aus – auch wenn das Handy nicht in das Netz eingeloggt ist. Die Router erfassen dabei die sogenannte MAC-Adresse (MAC = Media Access Control) und die Signalstärke. Damit kann man rückschließen, wie weit das Smartphone vom Router entfernt ist. Mit diesem Verfahren lässt sich ein Bewegungsprofil innerhalb des WLAN-Netzwerks erstellen. Bewegungsströme im Umfeld des Shops Wifi-Sniffing funktioniert nur im räumlich abgegrenzten Bereich. Mit dem gleichen grundsätzlichen Ansatz können Mobilfunkbetreiber aber auch Bewegungsdaten im kompletten Mobilfunknetz erfassen und anonymisiert auswerten . Aus welchem Einzugsgebiet kommen die Kunden des Unternehmens XY? Welche Wege nehmen sie in Kauf? Über die Analyse von anonymisierten Mobilfunkdaten konnte beispielsweise festgestellt werden, dass ein Kunde der PlusCity in Pasching (OÖ) im Schnitt eine fünf Mal längere Wegstrecke zurücklegt als Kunden der Arkaden in Klagenfurt. Kombiniert man diese Bewegungsströme mit soziographischen Daten, lassen sich beispielsweise gezielt kaufkräftige oder umweltbewusste Kundengruppen herausfiltern . Beacons: Tracking mit Tiefgang Dies sind kleine Sender, die per Bluetooth eine Verbindung zwischen den Smartphones der Kunden und dem Point of Sale aufbauen können. Voraussetzung dafür ist, dass der User eine entsprechende App – etwa eine Vorteilsapp des Shops – auf seinem Handy installiert und bereit ist, seine Anonymität aufzugeben. Der Vorteil ist: Das Tracking ist in der Tiefe mit einer Webanalyse eines eingeloggten Kunden im Online-Shop vergleichbar. Der Nachteil: Es wird nur ein kleiner Kundenkreis erfasst. Monitoring dank Sensorik Eine weitere Möglichkeit ist, Regale in Bodennähe mit Bewegungssensoren auszustatten. Damit können Händler die Kundenfrequenz am Regal ermitteln und feststellen, ob ein Kunde auf das Regal zugeht oder davon wegbleibt. So könnten Werbekampagnen, die über Digital Signage im Shop ausgespielt werden, auf deren Erfolgswahrscheinlichkeit überprüft werden. Präzisionswaagen in den Regalen wiederum können messen, ob ein Produkt entnommen – und vielleicht wieder zurückgelegt – wurde. Weiterführende Links Bitkom: Wie die Digitalisierung den Handel tiefgreifend verändert KPMG-Studie: Trends im Handel 2025 PwC: Diese Trends prägen das Einkaufsverhalten Fotocredit: iStockphoto/Peter Howell"},
{"title": "Genossenschaften: Das Arbeitsmodell der Zukunft?", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2011_genossenschaften.jsp?branch=m016_44770", "content": "Genossenschaften: Das Arbeitsmodell der Zukunft? Genossenschaften haben in Österreich eine vergleichsweise hohe Bedeutung für die nationale Wirtschaft . Gerade in Zeiten der Digitalisierung könnte diese Organisationsform zum Gegenmodell von Uber & Co. werden. Sie hat in Österreich das Image einer „sympathischen“ Organisationsform, ist aber für viele trotzdem im Großen und Ganzen eine Unbekannte: die Genossenschaft. Regional, wirtschaftlich erfolgreich, sicher und kooperativ : Das sind die häufigsten Eigenschaften, die den Genossenschaften in Österreich zugeschrieben werden, wie eine repräsentative Umfrage des Meinungsforschungsinstituts IMAS zeigt. Die typischen Wesensmerkmale und Grundprinzipien der Genossenschaften – Förderung der Mitglieder, Identitätsprinzip (Mitglied ist Eigentümer und Kunde gleichzeitig), Selbstverwaltung, Hilfe zur Selbsthilfe und Solidarität – sind den meisten jedoch kaum bis überhaupt nicht bekannt. In Österreich gibt es rund 1.800 Genossenschaften mit mehr als drei Millionen Mitgliedern . Im Vergleich zu anderen Ländern nehmen kooperative Unternehmen hierzulande eine verhältnismäßig große Rolle ein. Der Cooperative Economy Index, erstellt von den Vereinten Nationen, weist Österreich auf Platz 8 aus. Dieser Index spiegelt den relativen Betrag und Einfluss von Genossenschaften auf eine nationale Wirtschaft wider. Er setzt sich aus einer Gewichtung der Anzahl an Mitgliedschaften, geschaffenen Arbeitsplätzen und den Umsätzen der Genossenschaften zusammen. Auffällig ist jedoch, dass in Österreich pro Jahr lediglich etwa 15 Unternehmen genossenschaftlich gegründet werden. Ist die Genossenschaft kein tragfähiges Organisationsmodell für die Zukunft? Rückhalt für Einzelkämpfer Die heimische Wirtschaft befindet sich in einem Werte- und Strukturwandel . Immer mehr regionale Unternehmer sehen immer größere Herausforderungen im Bereich Digitalisierung, Globalisierung und Nachhaltigkeit auf sich zukommen, so eine Conclusio der IMAS-Umfrage. Projektarbeit, neue Selbstständigkeit und Sharing Economy bringen auf der einen Seite Freiheiten für Arbeitende und Annehmlichkeiten für Kunden, auf der anderen Seite aber auch schlechte Bezahlung, niedrige Sozialstandards und Vereinzelung. Genossenschaften dagegen verbinden selbstbestimmtes Arbeiten mit dem Rückhalt einer Gemeinschaft. Die Cooperative Smart Austria beispielsweise sieht sich als solidarisches Dach und aktive Vernetzungsplattform für fast tausend Künstler, Kreative sowie Neue Selbstständige in Österreich. Risiken und Ressourcen werden vergemeinschaftet , nachhaltige Arbeitsverhältnisse werden ermöglicht und administrative Tätigkeiten werden für die Mitglieder übernommen. Genossenschaften als Gegenmodell zu Uber & Co Strukturell stimmen Sharing Economy und das genossenschaftliche Modell überein. „Beide beruhen auf einer Netzwerkorganisation, in der selbstständige Akteure zusammen Gemeinschaftsgüter oder gemeinsam nutzbare Infrastrukturen organisieren“, heißt es im „Genossenschaftsmonitor 2020“ des Wirtschaftsberaters FehrAdvice & Partners . Uber, Ebay oder Airbnb gelten als die bekanntesten Plattformen der Sharing Economy. Sie stehen auch exemplarisch für den Wandel der Arbeitswelt: Sie bieten Produkte und Dienstleistungen meist nicht selbst an, sondern vermitteln diese nur. Taxifahrer (Uber), Verkäufer (Ebay) und Vermieter (Airbnb) haben keine Teilhabe oder Mitsprache. US-Forscher Trebor Scholz von der New School in New York plädiert für digitale Plattform-Genossenschaften , die im Eigentum ihrer Mitglieder stehen und demokratisch organisiert sind, als zukunftsfähige Alternativen . Er sieht darin ein geeignetes Experimentierfeld, wie ökonomische Produktion, menschliche Beziehungen und soziale Eingebundenheit in der Digitalwirtschaft gemeinsam funktionieren können – um bessere Bezahlung , bessere Arbeitsbedingungen , aber auch höhere Produktivität und bessere ökonomische Belastbarkeit zu sichern. Solche Plattform-Genossenschaften gibt es bereits in zahlreichen Sektoren, etwa bei Ferienwohnungen (Fairbnb), Haushaltsdienstleistungen (Up & Go) und Musikstreaming (Resonate). Wie Genossenschaften regionale Produkte stärken können Genossenschaftliche organisierte Plattformen haben außerdem das Potenzial, durch die Vernetzung von lokalen Akteuren die Wirtschaft vor Ort und insbesondere die Nahversorgung im ländlichen Raum zu stärken. Solche Internetportale stellen einen Marktplatz für lokale Geschäfte und regionale Produkte und Dienstleistungen zur Verfügung. Dies muss nicht immer online passieren, sondern kann auch in der „analogen“ Wirtschaft erfolgreich sein. In Losenstein im Ennstal wird der Nahversorger im Ort seit über einem Jahr genossenschaftlich betrieben. 90 Mitglieder haben sich mit dem Ziel zusammengeschlossen, den Ortskern zu beleben und regionale Produkte zu forcieren . Werteaura als Wettbewerbsvorteil „Die Menschen heute wollen wissen, was hinter einem Produkt steckt, wo es herkommt. Sie wollen damit aber auch wissen, was und wer hinter einem Unternehmen steckt, welche Werte es antreibt und wofür es steht“, meinte Professor Dietmar Rößl, Vorstand des Instituts für KMU-Management an der Wirtschaftsuniversität Wien , in einem Interview mit dem Nachrichtenmagazin „Profil“. Genossenschaften würde eine solche Werteaura wie „regionale Verankerung“ umgeben, die Identifikationsflächen, einen emotionalen Mehrwert und damit einen Sinn bietet. „Wenn ein Unternehmen zusätzlich ‚Sinn‘ als weiteren Gegenwert, den ‚sense for money‘ stiften kann, dann hat es einen Wettbewerbsvorteil“, so Rößl. Fast Facts – die Besonderheiten von Genossenschaften: Genossenschaften sind durch ihren satzungsgemäßen „Förderauftrag“ besonders dem Ziel der wirtschaftlichen Förderung ihrer Mitglieder verpflichtet . Nicht die Gewinnmaximierung für Einzelne, sondern das langfristige Wohl aller Mitglieder steht im Vordergrund. Bei der Gründung von Genossenschaften ist keine Mindestanzahl an Mitgliedern erforderlich. Es reichen somit auch zwei Gründungsmitglieder. Für die Gründung von Genossenschaften ist kein Mindestkapital nötig . Wer Mitglied einer Genossenschaft werden kann, hängt von der Satzung ab. Dies können natürliche sowie juristische Personen, unternehmerisch tätige eingetragene Personengesellschaften, aber auch ausländische Unternehmen sein. Anders als bei Kapitalgesellschaften ist beim Eintritt eines neuen Mitglieds keine Meldung an das Firmenbuch nötig , auch ein Notar ist nicht erforderlich. Beim Stimmrecht in der Genossenschaft gilt am häufigsten das Kopfstimmrecht (je Mitglied eine Stimme). Ein Genossenschafter haftet nur im Fall der Liquidation oder des Konkurses der Genossenschaft. Die Höhe der Haftung ist in der Satzung geregelt. Der häufigste Fall ist, dass zum Geschäftsanteil noch eine zusätzliche einfache Haftung (also im Betrag des Geschäftsanteils) kommt. (Quelle: Genossenschaftsverband) Weiterführende Links Cooperative Economic Index FehrAdvice & Partners: Genossenschaftsmonitor 2020 Österreichischer Genossenschaftsverband Uni Graz: Sind Genossenschaften die krisenfestere Unternehmensform? Fotocredit: Adobe Stock/Vegefox"},
{"title": "Hybrides Unternehmertum bei EPU: Motive, Herausforderungen, Erfolgsfaktoren", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2011_hybride_epu.jsp?branch=m016_44770", "content": "Hybrides Unternehmertum bei EPU: Motive, Herausforderungen, Erfolgsfaktoren Rund ein Fünftel der österreichischen EPU können als hybride Unternehmer bezeichnet werden , die selbstständige und unselbstständige Erwerbstätigkeit kombinieren . Ist die Selbstständigkeit im Nebenerwerb mehr als nur ein Übergangsphänomen? In Österreich besteht ein Trend zum Ein-Personen-Unternehmen (EPU): Laut Zahlen der Wirtschaftskammer Österreich waren 2012 hierzulande etwa 250.000 Betriebe als Einzelunternehmen geführt. Deren Zahl wuchs bis Ende 2019 auf nahezu 320.000 an. EPU stellen damit rund 60 Prozent der heimischen Unternehmen und sind somit ein wichtiger Faktor in der österreichischen Wirtschaft. Ein nicht unbeträchtlicher Teil davon wählt aber nicht die reine Selbstständigkeit. Rund ein Fünftel aller EPU (Stand 2018) sind hybride Unternehmer, also solche, die neben ihrer Selbstständigkeit auch unselbstständig erwerbstätig sind. Was macht diese Unternehmergruppe aus, vor welchen Herausforderungen steht sie, und welche Faktoren tragen dazu bei, dass hybrides Unternehmertum erfolgreich gelingen kann? Hybride EPU kein Übergangsphänomen Das hybride Unternehmertum wurde lange als Übergangsphänomen von der Anstellung in die reine Selbstständigkeit betrachtet, als eine Art Versuchsplattform, um die Selbstständigkeit mit einer gewissen Absicherung ausprobieren zu können. Hybride Unternehmer selbst sehen ihre aktive „Doppelrolle“ im Erwerbsleben jedoch überwiegend als langfristige Lösung . Etwa vier von fünf Hybriden (79 Prozent) wollen in den nächsten drei bis fünf Jahren weiterhin sowohl selbst- als auch unselbstständig bleiben, so eine Studie der KMU Forschung Austria. Unter den hybriden EPU ist auch der Anteil der „Wiederholungsgründer“ hoch. Die überwiegende Mehrheit (66 Prozent) würde wieder im Nebenerwerb gründen, ergab eine Umfrage der Universität Trier . Höhere Zufriedenheit bei hybriden EPU Hybride Einzelunternehmer sind großteils nicht gezwungen, – etwa aus Geldsorgen oder wirtschaftlichem Druck – diesen Weg zu gehen. Unabhängigkeit, Selbstverwirklichung und die Erreichung flexibler Zeiteinteilung : diese Pull-Faktoren bilden die Top 3 der Gründermotive von hybriden EPU – und sind damit ähnlich wie bei der Gesamtheit der EPU. Unzufriedenheit am ehemaligen Arbeitsplatz oder kaum Aussichten auf berufliche Aufstiegsmöglichkeiten spielen eine deutlich untergeordnete Rolle bei der Entscheidung für eine Nebenerwerbs-Selbstständigkeit. Für zwei Drittel ist die bessere soziale Absicherung sowie die Aussicht auf ein Zusatzeinkommen von großer Bedeutung, sich für das hybride Unternehmertum zu entscheiden. Mit Blick auf diese soziale Absicherung ist der Anteil der (sehr) zufriedenen hybriden EPU mit 44 Prozent auch merklich höher als bei reinen EPU (etwa ein Drittel). Zweites Standbein in einer anderen Branche Den hybriden Unternehmern geht es um den Aufbau eines zweiten Standbeins . 57 Prozent der hybriden EPU üben laut Studie der KMU Forschung Austria die unselbstständige und die selbstständige Tätigkeit in jeweils unterschiedlichen Berufen und Branchen aus. Nach den Zahlen der Universität Trier hat ein Drittel aus einem Hobby heraus eine unternehmerische Selbstständigkeit im Nebenerwerb gestartet. Die Hälfte kam auf die Geschäftsidee durch die aktuelle bzw. frühere Erwerbstätigkeit. Jeder Vierte gab an, dass die Gründung auf Basis einer eigenen Idee erfolgt ist. Erfolgsfaktoren: Wie hybrides Unternehmertum gelingen kann Flexibilität, Organisation und Zeitmanagement – diese Faktoren werden von den Betroffenen als die zentralen Elemente für das Gelingen hybrider EPU gesehen. Vor allem der eigenen, guten Organisationsfähigkeit (57 Prozent voll zutreffend) als auch dem Zeitmanagement (51 Prozent voll zutreffend) werden eine hohe Bedeutung beigemessen. Eigentlich verständlich, da mehrere Tätigkeiten miteinander in Einklang zu bringen sind. Wo hybride EPU Nachholbedarf haben Als eine der größten Herausforderungen sehen Hybride neben dem hohen Arbeitsausmaß vor allem die hohen administrativen Hürden . Ein Beispiel: Bestehende Regelungen zwingen sie, sich für ihre selbstständige und ihre unselbstständige Beschäftigung separat und damit mehrfach zu versichern . An dritter Stelle folgt ein „klassischer“ Problembereich von Gründern: die schwierige Kunden- und Auftragsakquise . Etwa vier von zehn Hybridunternehmern geben an, dass in diesem Bereich Probleme bestehen. Vor allem bei den Themen „ Recht und Steuern “ sowie „ Versicherungspflichten “ wird der mit Abstand größte Unterstützungsbedarf gesehen. Auf Rang drei folgt mit „ Marketing/Vertrieb “ ein Themenbereich, der mit der Auftrags- und Kundenakquise zusammenhängt. Den meisten Nachholbedarf gibt es somit bei Themen, die eigentlich der unternehmerischen Basis-Qualifizierung zuzuordnen sind. Hybrides Unternehmertum: Steuerliche Eckpunkte Steuererklärungspflicht in der Einkommensteuer besteht dann, wenn das gesamte Jahreseinkommen, in dem auch lohnsteuerpflichtige Einkünfte enthalten sind, mehr als 12.000 Euro beträgt und die nicht lohnsteuerpflichtigen Einkünfte den Betrag von 730 Euro übersteigen. Zur Ermittlung des Einkommensteuersatzes werden alle Einkunftsarten sowohl aus unselbstständigen als auch gewerblichen Tätigkeiten zusammengerechnet. Die selbstständige Tätigkeit kann auch unter „ Liebhaberei “ fallen, wenn die Absicht, Gewinne zu erzielen, auf längere Sicht nicht angenommen werden kann. Daraus resultierende Verluste bleiben steuerlich unberücksichtigt. Eine Umsatzsteuer ist erst bei Umsätzen ab 35.000 Euro im Kalenderjahr zu entrichten. Allerdings besteht dann auch kein Vorsteuerabzug. (Quelle: Wirtschaftskammer Österreich) Weiterführende Links EPU-Portal der Wirtschaftskammer Österreich Unternehmer als Nebenberuf: Einfach erklärt Im Nebenberuf Unternehmer: Steuerliche Besonderheiten Unternehmensgründung: Informationen der SVS Unternehmertest: Sind Sie fit für Ihre Unternehmensgründung? Fotocredit: Adobe Stock/Art Photo"},
{"title": "Szenario-Technik: Strategien für die Zeit mit und nach Corona finden", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2012_szenario_technik.jsp?branch=m016_44770", "content": "Szenario-Technik: Strategien für die Zeit mit und nach Corona finden Die Corona-Pandemie bringt Unternehmen mitunter massiv in Bedrängnis . Viele müssen unter Realbedingungen von einem Tag auf den anderen zeigen, wie flexibel und digital ihre Arbeitsprozesse tatsächlich sind. Schwachstellen in Geschäftsmodellen, Vertriebsstrategien und Lieferketten werden sichtbar. Zahlreiche Unternehmen sehen sich mit einer Vielzahl von Herausforderungen konfrontiert. Das Geschäftsumfeld ist durch große Unsicherheit, hohe Komplexität und einen schnellen Wandel gekennzeichnet. Dies erschwert nicht nur die Identifizierung von Chancen und Risiken , sondern auch die strategische Planung . In Zeiten voller Unwägbarkeiten kann die Szenario-Technik helfen, Entscheidungen zu treffen und bereits jetzt die Weichen für eine Post-Corona-Zeit zu stellen. Szenarien sind ein probates Hilfsmittel, um zielgerichtet mit dem Wirrwarr unzähliger und sich laufend verändernder Parameter umzugehen. Auch wenn die Szenario-Technik in der Zukunftsforschung als Klassiker gilt: Mit Szenarien lässt sich die Zukunft nicht vorhersagen, mit ihnen kann das Unternehmen sich aber besser auf Eventualitäten vorbereiten . Sie zeigen mögliche Entwicklungen , aus denen sich jeweils Perspektiven für Unternehmen ableiten lassen. Wir stellen Ihnen hier die wichtigsten Schritte der Arbeit mit der Szenario-Technik vor: 1. Szenario-Technik ist Teamarbeit Szenarien lassen sich am besten gemeinschaftlich, in möglichst heterogenen Teams erstellen. Der Prozess lebt von unterschiedlichen Sichtweisen und Kompetenzen. Externe und Querdenker können eine neue Art des Denkens einbringen. 2. Betrachtungsgegenstand definieren Am Anfang der Szenario-Technik wird der Gegenstand, das zu bearbeitende Thema, die Schlüsselfrage beschrieben. Dabei werden auch jene Faktoren identifiziert und aufgelistet, die Einfluss darauf nehmen können. Diese Faktoren können aus dem ökonomischen, technologischen, ökologischen, gesellschaftlichen und rechtlichen Umfeld stammen. 3. Was kann wichtig sein? Faktoren bewerten In diesem Schritt werden die Auswirkungen der Faktoren auf den Betrachtungsgegenstand hinterfragt, analysiert und bewertet. Um Zusammenhänge zu erkennen und ein Systemverständnis zu bekommen, sollte man eine Vielzahl an Daten, Trends und Informationen sammeln. Mindmaps, Post-its – solche grafischen Methoden können einen schnellen Überblick bieten und ermöglichen es, intuitiv Cluster zu bilden. Ziel ist, die wesentlichen Treiber in den einzelnen Clustern zu identifizieren (siehe Punkt 5). 4. Aus der Vergangenheit lernen Auch wenn sich die Geschichte nicht wiederholt, lässt sich einiges aus ihr lernen. Es lassen sich womöglich Muster erkennen, die auch für die Zukunft von Bedeutung sein können. Hilfreiche Fragen könnten dabei laut Fraunhofer-Institut sein: Wie schnell und stark haben sich wichtige Faktoren früher verändert? Auf welche Effekte haben sie reagiert? 5. Strukturen und Treiber ableiten Aus den erstellten Ereignissen, Einflüssen und Mustern sind nun Strukturen und kausale Zusammenhänge abzuleiten, sowie die wesentlichen Treiber („driving forces“) in jedem Cluster zu identifizieren. Die Treiber werden nun bewertet: Welche haben die größte Wirkung und sind zeitgleich am unsichersten? Daraus lassen sich sogenannte „Kritische Unsicherheiten“ generieren. 6. Wie sehen die Szenarien aus? Anhand der aufgestellten Einschätzungen und Annahmen lassen sich einzelne Szenarien oder Storylines mit unterschiedlichen Eintrittswahrscheinlichkeiten entwickeln. Dabei ist folgende Fragestellung hilfreich: Wie sieht eine Welt aus, die von den jeweiligen Ausprägungen der „Kritischen Unsicherheiten“ bestimmt wird? Dabei sollte man beschreiben, wie sich die Welt von heute zum jeweiligen Szenario entwickelt hat. Auch allfällige Störereignisse sind einzukalkulieren. 7. Was heißt das für das Unternehmen? Der letzte Schritt ist, die Szenarien im Hinblick auf Chancen und Risiken, die sich daraus für das Unternehmen ergeben können, zu interpretieren und mögliche Handlungsoptionen daraus abzuleiten. Weiterführende Links Corona Infopoint für Unternehmen Unternehmensstrategien mit neuen Szenarien entwickeln Szenario-Technik: Einsatz und Nutzen Fotocredit: shutterstock: Who is Danny"},
{"title": "Katastrophenschäden", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/1912_katastrophenschaeden.jsp?branch=m016_44770", "content": "Katastrophenschäden Hochwasser, Erdrutsche, Vermurungen, Lawinen, Schneekatastrophen, Stürme und andere Katastrophen richten in Österreich – wie aktuell – immer wieder schwere Schäden an. Die damit verbundenen Aufräumungsarbeiten und Wiederherstellungsmaßnahmen sind dabei oftmals mit enormen finanziellen Aufwendungen verbunden. Zumindest aus steuerlicher Sicht können die Betroffenen von einigen Erleichterungen und Befreiungen Gebrauch machen. Dabei ist zu unterscheiden, ob die Ausgaben für Katastrophenschäden im Zusammenhang mit dem betrieblichen Bereich oder mit der privaten Sphäre stehen. Arbeitnehmer, die bei Katastropheneinsätzen als freiwillige Helfer zur Verfügung stehen, haben seit 1. September 2019 unter bestimmten Voraussetzungen einen Anspruch auf Fortzahlung ihres Entgelts. Die Arbeitgeber erhalten ihrerseits eine Entschädigung vom Katastrophenfond. Wir haben das Wesentliche für Sie zusammengefasst: Steuerliche Begünstigungen im Zusammenhang mit Unwetter- und Katastrophenschäden 1. Ausgaben in der Privatsphäre Die Kosten der Aufräumungsarbeiten und die Reparatur- bzw. Wiederbeschaffungskosten der zerstörten Wirtschaftsgüter nach Naturkatastrophen sind im privaten Bereich grundsätzlich ohne Kürzung um einen Selbstbehalt als außergewöhnliche Belastung absetzbar. Dabei ist zu beachten, dass nicht schon der bloße Schaden, sondern eben erst die Kosten zur Beseitigung des Schadens steuerlich geltend gemacht werden können. Wird zur Finanzierung der steuerlich abzugsfähigen Kosten ein Darlehen aufgenommen, sind die auf diese Kosten entfallenden Darlehensrückzahlungen (inkl. Zinsen) als außergewöhnliche Belastung abzuziehen. Die Erbringung eigener Arbeitsleistung ist hingegen mangels eines Kostenaufwandes steuerlich nicht zu berücksichtigen. Kostenersätze bzw. „Zuwendungen“, die an den Steuerpflichtigen aus Anlass der Katstrophenschäden geleistet werden, kürzen zwar die absetzbaren Kosten, sind aber grundsätzlich steuerfrei (z.B. Subventionen aus dem Katastrophenfonds, Spenden, Erstattungen von Versicherungen). Steuerlich geltend gemacht werden können nach Ansicht der Finanzverwaltung grundsätzlich folgende Ausgaben: Kosten für die Beseitigung von unmittelbaren Katastrophenfolgen Dazu zählen beispielsweise Kosten für die Beseitigung von Wasser- und Schlammresten, des Schnees von Dächern einsturzgefährdeter Gebäude sowie Kosten für die Raumtrocknung bzw. Mauerentfeuchtung oder für die Anschaffung (Anmietung) von Trocknungs- und Reinigungsgeräten. Absetzbar sind sämtliche Kosten, die mit der Beseitigung der unmittelbaren Katastrophenfolgen im Zusammenhang stehen und zwar in vollem Umfang (tatsächlich bezahltes Ausmaß laut Rechnung). Das gilt selbst dann, wenn die Kosten im Zusammenhang mit einem weiteren Wohnsitz oder mit einem \"Luxusgut\" anfallen (z.B. sind auch Kosten für die Reinigung eines Pools oder einer Sauna absetzbar). Kosten für die Reparatur und Sanierung beschädigter Gegenstände Zu den Kosten für die Reparatur und Sanierung durch die Katastrophe beschädigter, jedoch weiterhin nutzbarer Gegenstände zählen etwa Aufwendungen für die Reparatur und Sanierung von weiter nutzbaren Wohnhäusern bzw. Wohnungen, Erneuerung des Dachstuhls nach einer Schneekatastrophe, Ersatz des Fußbodens, Erneuerung des Verputzes, Ausmalen von Räumen, Sanierung der Kanalisation bzw. Senkgruben, Reparatur bzw. Wiederherstellung von Hochwasserschutzbauten, Sanierung von Gehsteigen und Hofpflasterungen, Reparatur beschädigter PKW. Absetzbar sind die Kosten für die Reparatur und Sanierung in dem Umfang, in dem diese Gegenstände für die \"übliche Lebensführung\" benötigt werden (tatsächlich bezahltes Ausmaß laut Rechnung). Nicht abgesetzt werden können daher Kosten für die Reparatur und Sanierung von Gegenständen, die nicht mehr der üblichen Lebensführung zugerechnet werden können, wie z.B. Kosten im Zusammenhang mit einem Zweitwohnsitz oder Sanierungskosten an einem Pool. Kosten für die Ersatzbeschaffung zerstörter Gegenstände Dazu zählen beispielsweise die Kosten für den erforderlichen Neubau des gesamten Wohngebäudes oder von Gebäudeteilen, die Neuanschaffung von Einrichtungsgegenständen sowie die Neuanschaffung von Kleidung oder Geschirr. Absetzbar sind die Kosten in dem Umfang, in dem die zerstörten Gegenstände für die \"übliche Lebensführung\" benötigt werden. Nicht absetzbar sind somit die Kosten für die Ersatzbeschaffung von Gütern, die für die übliche Lebensführung nicht notwendig sind (z.B. Sportgeräte) bzw. einem gehobenen Bedarf dienen (insbesondere \"Luxusgüter\"). Zu beachten ist weiters, dass bei einzelnen Gegenständen Höchstgrenzen bestehen. So sind etwa Kosten für die Ersatzbeschaffung von Bekleidung mit EUR 2.000 pro Person gedeckelt. Ebenfalls nicht absetzbar sind die Kosten für die Ersatzbeschaffung von Gegenständen, die nicht dem Hauptwohnsitz, sondern dem Zweitwohnsitz oder einem weiteren Wohnsitz zuzuordnen sind. Sonderfall PKW: Die Kosten für die Ersatzbeschaffung von PKW sind grundsätzlich mit dem Zeitwert (unter Zugrundelegung einer 8-jährigen Nutzungsdauer und maximalen Anschaffungskosten von EUR 40.000) begrenzt. Steuerlich abgesetzt werden können jedoch nur die Kosten für die Ersatzbeschaffung für das bisherige „Erstauto“. Nachweis der Kosten Für die steuerliche Anerkennung sämtlicher katastrophenbedingter Aufwendungen ist es grundsätzlich erforderlich, dass dem zuständigen Finanzamt die von den Gemeindekommissionen über die Schadenserhebung aufgenommenen Niederschriften vorgelegt werden. Diese bilden regelmäßig die Grundlage für die steuerliche Berücksichtigung der Schadensbeseitigungskosten. Überdies sind diese Kosten selbst durch Rechnungen zu belegen. 2. Ausgaben im betrieblichen Bereich Werden Unternehmen von einer Naturkatastrophe getroffen, so sind sämtliche Ausgaben für die Beseitigung der Schäden steuerlich zur Gänze absetzbar. Werden steuerfreie Beihilfen etwa von öffentlicher Hand an den Unternehmer im Katastrophenfall entrichtet, kürzen diese die damit unmittelbar zusammenhängen Aufwendungen. 3. Steuerliche Behandlung von öffentlichen oder privaten Zuwendungen beim Empfänger Freiwillige Zuwendungen und Spenden zur Beseitigung von Katastrophenschäden unterliegen beim jeweiligen Empfänger nicht der Einkommensteuer und sind somit steuerfrei. 4. Freigiebige Zuwendungen Auch Personen, die für Katastrophengeschädigte spenden möchten, können Steuerbegünstigungen in Anspruch nehmen. Freigiebige Zuwendungen (=Spenden), die aus dem Privatvermögen im Zusammenhang mit der Hilfestellung in Katastrophenfällen an bestimmte Empfängerorganisationen (z.B. Feuerwehren oder andere Organisationen, die auf der Liste der begünstigen Spendenempfänger stehen) geleistet werden, sind bis zu 10% des Gesamtbetrages der laufenden Einkünfte steuerlich absetzbar. Seit dem 1.1.2017 sind diese in der Regel jedoch nur mehr dann als Sonderausgaben abzugsfähig, wenn die Spende durch die empfangende Organisation im Wege der automatischen Datenübermittlung an die Finanzverwaltung gemeldet wurde. Auch im betrieblichen Bereich sind Geld- oder Sachzuwendungen im Zusammenhang mit der Hilfestellung in Katastrophenfällen an bestimmte begünstigte Einrichtungen (wie etwa Feuerwehren) im Ausmaß von bis zu 10% des laufenden Gewinnes steuerlich absetzbar. Demgegenüber sind werbewirksame Geld- und Sachzuwendungen, die im Zusammenhang mit der Hilfestellung in Katastrophenfällen geleistet werden, betragsmäßig unbegrenzt als Betriebsausgaben absetzbar. Werbewirksamkeit ist dabei u.a. bei medialer Berichterstattung über die Zuwendung (z.B. in Tageszeitung oder Wochenzeitung etc.) gegeben. Entgeltfortzahlung für freiwillige Einsatzkräfte im Katastrophenfall Seit dem 1. September 2019 haben Arbeitnehmer, wenn sie freiwillig bei Katastropheneinsätzen Hilfe leisten, unter bestimmten Voraussetzungen einen Anspruch auf Fortzahlung ihres Entgelts. Die Arbeitgeber erhalten ihrerseits eine Entschädigung vom Katastrophenfond. Voraussetzung für Entgeltfortzahlung im Katastrophenfall Arbeitnehmer haben seit dem 1. September 2019 einen Rechtsanspruch auf Fortzahlung des Entgelts, wenn sie wegen eines Einsatzes als freiwilliges Mitglied einer Katastrophenhilfsorganisation, eines Rettungsdienstes oder einer freiwilligen Feuerwehr bei einem Großschadensereignis oder als Mitglied eines Bergrettungsdienstes an der Dienstleistung verhindert sind und wenn das Ausmaß und die Lage der Dienstfreistellung mit dem Arbeitgeber vereinbart sind. Ein Großschadensereignis ist eine Schadenslage, bei der während eines durchgehenden Zeitraumes von zumindest acht Stunden insgesamt mehr als 100 Personen notwendig im Einsatz sind. Für den Einsatz bei Bergrettungsdiensten muss kein Großschadensereignis vorliegen, um einen Anspruch auf Fortzahlung des Entgelts zu haben. Weitere Voraussetzung für die Entgeltfortzahlung ist die Vereinbarung mit dem Arbeitgeber über Ausmaß und Lage der Dienstfreistellung. Somit besteht für die Arbeitgeber die Möglichkeit etwa aufgrund der Urlaubszeit, zahlreicher Krankenstände oder hohem Auftragsvolumen ihre Zustimmung zu verweigern. Wann hat der Arbeitgeber Anspruch auf eine Prämie aus dem Katastrophenfonds? Stimmt der Arbeitgeber zu, so steht ihm grundsätzlich für die gewährten Entgeltfortzahlungen eine Prämie aus dem Katastrophenfonds zu. Dem Arbeitgeber werden pauschal EUR 200 pro im Einsatz befindlichen Arbeitnehmer und Tag bereitgestellt. Es ist darauf zu achten, dass dem Arbeitgeber nur Ersatz im beschriebenen Ausmaß zusteht, wenn ein Großschadensereignis im Dienste einer anerkannten Einsatzorganisation vorliegt oder ein Bergrettungseinsatz vorliegt, bei dem der Arbeitnehmer zumindest acht Stunden durchgehend eingesetzt war. In der Praxis kann es darüber hinaus sinnvoll sein, die notwendige Vorgehensweise im Katastrophenfall individuell zwischen Arbeitgeber und Arbeitnehmer bereits im Vorfeld abzusprechen. Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "IG-Lieferungen", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/1912_ig_lieferungen.jsp?branch=m016_44770", "content": "IG-Lieferungen Die materiell-rechtlichen Voraussetzungen hinsichtlich der Steuerbefreiung von innergemeinschaftlichen Lieferungen werden ab 2020 erweitert. Die Steuerbefreiung kommt unter anderem nicht zur Anwendung, wenn der Lieferer seiner Verpflichtung zur Abgabe einer Zusammenfassenden Meldung (ZM) nicht nachgekommen ist oder sein Versäumnis nicht zur Zufriedenheit der zuständigen Behörden ordnungsgemäß begründet hat. Die Rechtsmeinung des Finanzministeriums dazu ist, dass wenn keine oder nur eine unvollständige oder unrichtige Zusammenfassende Meldung für die Lieferung abgegeben wird, die innergemeinschaftliche Lieferung steuerpflichtig ist. Abweichend davon ist die Steuerbefreiung dennoch zu gewähren, wenn der liefernde Unternehmer sein Versäumnis (Nichtabgabe, Unvollständigkeit oder Unrichtigkeit) zur Zufriedenheit der zuständigen Steuerbehörde ordnungsgemäß begründet und die Zusammenfassende Meldung entsprechend berichtigt bzw. nachträglich abgibt. Eine ordnungsgemäße Begründung kann beispielsweise in Fällen vorliegen, wenn bei erfolgter Umgründung des Erwerbers versehentlich dessen alte UID Nummer verwendet wurde. In welchem Meldezeitraum ist eine innergemeinschaftliche Lieferung einzutragen? Bei innergemeinschaftlichen Lieferungen ist die Umsatzsteuer-Identifikationsnummer jedes Erwerbers und die Summe der Bemessungsgrundlagen der an den Erwerber im entsprechenden Meldezeitraum ausgeführten innergemeinschaftlichen Warenlieferungen in die ZM einzutragen. Ausschlaggebend für welchen Meldezeitraum eine Lieferung in die Zusammenfassende Meldung einzutragen ist, ist also das Datum der Ausführung der Lieferung. Das Datum der Rechnung oder der Eingang der Zahlung am Bankkonto ist hingegen nicht relevant. Dies gilt sowohl für Sollversteuerer als auch für Istversteuerer. Wie und bis wann ist die ZM zu übermitteln? Die Zusammenfassende Meldung ist elektronisch mittels FinanzOnline einzureichen. Die Ausgabe einer entsprechenden Datei mit den notwendigen Informationen erfolgt meist aus der Buchhaltungssoftware. Die in der ZM enthaltenen Informationen tauschen die Finanzverwaltungen der EU-Mitgliedstaaten untereinander aus. Eine ZM ist monatlich abzugeben, wenn der Unternehmer seine Umsatzsteuervoranmeldung (UVA) ebenfalls monatlich übermittelt. Hat der Unternehmer seine UVA quartalsweise abzugeben, bleibt es auch bei der quartalsweisen Übermittlung der ZM. Die Übermittlung hat in beiden Fällen bis zum Ende des Folgemonats zu erfolgen. Beachten Sie, dass dies 15 Tage früher ist als der UVA-Abgabe-Zeitpunkt. Die ZM z. B. für den Monat Jänner 2020 ist also bis spätestens 29. Februar 2020 zu übermitteln. Strafen Die ZM gilt als Abgabenerklärung. Ihre Einreichung kann daher mit einer Zwangsstrafe von bis zu € 5.000 erzwungen werden. Wird die ZM zu spät abgegeben, kann ein Verspätungszuschlag von bis zu 1 % der Summe aller zu meldenden Bemessungsgrundlagen festgesetzt werden (höchstens € 2.200). Zudem kann nun ab 2020 die Steuerfreiheit der Lieferung versagt werden, wenn der Lieferer seiner Verpflichtung zur Abgabe einer (ZM) nicht korrekt nachgekommen ist. IG-Lieferungen - Belegnachweis Für die umsatzsteuerfreie Behandlung von innergemeinschaftlichen Lieferungen sind Nachweise über den Transport der Ware in das EU-Gemeinschaftsgebiet zu erbringen (Belegnachweis). Mit Wirkung ab 1.1.2020 normiert nun eine neue (für Unternehmer/innen grundsätzlich aufwändigere) EU-Durchführungsverordnung den Belegnachweis.Da diese EU-Durchführungsverordnung allerdings als Höchstmaß der Nachweise zu verstehen ist, innerhalb derer die Mitgliedstaaten den Nachweis selbst regeln können, hat der österreichische Gesetzgeber in den erläuternden Bemerkungen zum Steuerreformgesetz 2020 bereits darauf hingewiesen, dass der Nachweis der Beförderung oder Versendung bei innergemeinschaftlichen Lieferungen von Österreich aus künftig entweder weiterhin gemäß der bestehenden Verordnung des österreichischen Bundesministerium für Finanzen (BMF) oder gemäß der neuen EU-Durchführungsverordnung erfolgen kann. Für Unternehmer/innen, die von Österreich aus Waren ins EU-Gemeinschaftsgebiet versenden, ändert sich somit grundsätzlich nichts.Für Unternehmer/innen, die aus mehreren EU-Mitgliedstaaten heraus innergemeinschaftliche Lieferungen ausführen, kann die Erbringung des Belegnachweises gemäß der neuen EU-Durchführungsverordnung – obwohl umfassender – jedoch durchaus Sinn machen, da somit unterschiedliche nationale Nachweisprozesse für die einzelnen EU-Länder nicht mehr berücksichtigt werden müssen. In jedem Fall sind die Belegnachweise sorgfältig zu beachten, da bei Nichterfüllung eine innergemeinschaftliche Lieferung nicht als steuerfrei behandelt werden kann. Bestehende österreichische Regelung gemäß Verordnung des Bundesministeriums für Finanzen – weiterhin gültig! Schon bisher war es bei innergemeinschaftlichen Lieferungen erforderlich, einen buchmäßigen Nachweis darüber zu erbringen, dass der Unternehmer (Lieferant) oder der Abnehmer den Gegenstand der Lieferung in das übrige Gemeinschaftsgebiet befördert oder versendet hat. Wie dieser Nachweis zu erbringen ist, regelt eine eigene Verordnung des Bundesministeriums für Finanzen (BMF) zum Umsatzsteuergesetz. Diese bestimmt unter anderem Folgendes:In den Fällen, in denen der Unternehmer (Lieferant) oder der Abnehmer den Gegenstand der Lieferung in das übrige Gemeinschaftsgebiet selbst (z.B. mit dem eigenen LKW) befördert, hat der Unternehmer den Nachweis wie folgt zu führen: durch die Durchschrift oder Abschrift der Rechnung, durch einen handelsüblichen Beleg, aus dem sich der Bestimmungsort ergibt (insbesondere Lieferschein) und durch eine Empfangsbestätigung des Abnehmers oder seines Beauftragten oder in den Fällen der Beförderung des Gegenstandes durch den Abnehmer durch eine Erklärung des Abnehmers oder seines Beauftragten, dass er den Gegenstand in das übrige Gemeinschaftsgebiet befördern wird. In den Fällen, in denen der Unternehmer (Lieferant) oder der Abnehmer den Gegenstand der Lieferung in das übrige Gemeinschaftsgebiet versendet (z.B. durch eine Spedition), hat der Unternehmer den Nachweis wie folgt zu führen: durch die Durchschrift oder Abschrift der Rechnung und durch einen Versendungsbeleg, wie z. B. Frachtbriefe, Postaufgabebescheinigungen, Konnossemente und dergleichen oder deren Doppelstücke. Ist es dem Unternehmer im Falle der Versendung nicht möglich oder nicht zumutbar, den Versendungsnachweis wie oben angeführt zu führen, kann er den Nachweis auch wie bei einer Beförderung führen. Zusätzliche Regelungen sind zu beachten, wenn der Gegenstand der Lieferung vor der Beförderung oder Versendung in das übrige Gemeinschaftsgebiet durch einen Beauftragten bearbeitet oder verarbeitet worden ist. Neu ab 1.1.2020 – Belegnachweis gemäß EU-Durchführungsverordnung (EU-DVO) Auch eine EU-Durchführungsverordnung normiert nun ab 1.1.2020 wie zu dokumentieren ist, dass die Gegenstände der Lieferung tatsächlich ins EU-Ausland gelangt sind (Belegnachweis):Der Verkäufer muss angeben, dass die Gegenstände von ihm oder auf seine Rechnung von einem Dritten versandt oder befördert wurden. Zudem muss der Verkäufer im Besitz von mindestens zwei einander nicht widersprechenden Nachweisen sein, die von zwei verschiedenen Parteien ausgestellt wurden, die voneinander - vom Verkäufer und vom Erwerber - unabhängig sind. Es können dabei entweder zwei Dokumente aus der unten angeführten Liste a ) oder jeweils ein Dokument aus Liste a) und ein Dokument aus Liste b ) sein.Liste a): Unterlagen zum Versand oder zur Beförderung der Gegenstände, wie beispielsweise ein unterzeichneter CMR-Frachtbrief, ein Konnossement, eine Luftfracht-Rechnung oder eine Rechnung des Beförderers der Gegenstände.Liste b): Eine Versicherungspolizze für den Versand oder die Beförderung der Gegenstände, Bankunterlagen (jene, die die Bezahlung des Versands oder der Beförderung der Gegenstände belegen), von einer öffentlichen Stelle, wie z. B. eine von einem Notar ausgestellte offizielle Ankunftsbestätigung oder eine Quittung eines Lagerinhabers im Bestimmungsmitgliedstaat, durch die die Lagerung der Gegenstände bestätigt wird.Wenn die Gegenstände vom Erwerber oder auf Rechnung des Erwerbers von einem Dritten versandt oder befördert wurden, so ist zudem bis zum 10. des Folgemonats eine entsprechende schriftliche Erklärung des Erwerbers erforderlich. Auch der Inhalt dieser Erklärung ist in der EU-Durchführungsverordnung geregelt.Die EU-Durchführungsverordnung gilt ab 1.1.2020 in jedem Mitgliedstaat, ohne dass sie in nationales Recht umgesetzt werden muss. Allerdings hat der österreichische Gesetzgeber in den erläuternden Bemerkungen zum Steuerreformgesetz 2020 darauf hingewiesen, dass der Nachweis der Beförderung oder Versendung entweder weiterhin gemäß der bestehenden Verordnung des österreichischen Bundesministerium für Finanzen (BMF) oder gemäß der neuen EU-Durchführungsverordnung erfolgen kann. LBG-Empfehlung Unternehmer/innen, die ausschließlich von Österreich aus Waren ins EU-Gemeinschaftsgebiet versenden, empfehlen wir aufgrund der deutlich aufwändigeren Nachweispflicht gemäß EU-Durchführungsverordnung die Beibehaltung des Belegnachweises nach der weiterhin gültigen Verordnung des Bundesministeriums für Finanzen. Unternehmer/innen, die allerdings aus mehreren EU-Mitgliedstaaten heraus innergemeinschaftliche Lieferungen ausführen, sollten individuell prüfen, ob der – zwar aufwendigere, aber dafür einheitliche – Belegnachweis gemäß der neuen EU-Durchführungsverordnung organisatorische Erleichterungen im Unternehmen bringt, da damit unterschiedliche nationale Nachweisprozesse für die einzelnen EU-Länder nicht mehr berücksichtigt werden müssen.In jedem Fall sind die Belegnachweise sorgfältig zu beachten, da bei Nichterfüllung eine innergemeinschaftliche Lieferung nicht als steuerfrei behandelt werden kann. Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "Die größten Hürden effektiver Zusammenarbeit", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/1912_zusammenarbeit.jsp?branch=m016_44770", "content": "Die größten Hürden effektiver Zusammenarbeit In der Teamarbeit kommt es auf die richtige Kommunikation an. In Unternehmen mangelt es jedoch häufig an Kollaborations-Tools , mit denen sich die größten Hürden produktiver Zusammenarbeit überwinden lassen. Teamarbeit spielt in der Arbeitswelt eine immer wichtigere Rolle. Laut einem Bericht des Management-Magazins Harvard Business Review ist die Zeit, in der Führungskräfte und Mitarbeiter zusammenarbeiten , in den letzten 20 Jahren um mindestens 50 Prozent gestiegen . Modernes Arbeiten findet außerdem immer öfter dezentral statt. Etwa jeder Fünfte arbeitet zumindest an einigen Tagen im Monat vom Home Office aus, so die IDG-Studie „Arbeitsplatz der Zukunft“. Interdisziplinäre Teams sowie zeit- und ortsunabhängiges Arbeiten verlangen nach neuen Formen für die Zusammenarbeit. In der vernetzten Arbeitswelt treffen sich Teams immer öfter nur noch im virtuellen Raum . Nicht nur in der Partnerschaft, auch für gute Teamarbeit ist Kommunikation das A&O. Häufig mangelt es in Unternehmen jedoch an modernen Werkzeugen für eine effektive Kommunikation. Entsprechende innovative Kollaborations-Tools können die Produktivität der virtuellen Teamarbeit um 20 bis 30 Prozent steigern , ermittelte das Beratungsunternehmen McKinsey anhand eines Feldversuchs. Aus „E-Fails“ lernen Wenn es um Zusammenarbeit geht, können E-Mails der Produktivität im Team schaden . Beispielsweise wenn mehrere Personen an einem Dokument oder einer Datei arbeiten müssen und E-Mail-Anhänge rege hin und her gesendet werden. Schnell ist man bei der Version „KonzeptV11.7_final_final…“. Weitere typische „E-Fails“: es wird nicht die neueste Datei angehängt, Versionen desselben Dokuments gehen verloren, der falsche Empfängerkreis. In der Cloud lässt sich hingegen ein und dieselbe Datei problemlos verteilen, gemeinsam bearbeiten und kommentieren, Zwischenversionen werden automatisch gespeichert. Die Synchronisierung von Prozessen Verschiedene Abteilungen, aber auch einzelne Mitarbeiter arbeiten mit unterschiedlichen Prozessen . Die Einführung eines einheitlichen Prozesses, der sich mit den Arbeitsweisen aller im Team verträgt, ist eine schwierige Angelegenheit. Hinzu kommt die zeitraubende Einrichtung von digitalen Werkzeugen und Berechtigungen in der Startphase eines Projekts. Und oft nutzen die Teams verschiedene Tools, auf die nur ein Teammitglied Zugriff hat oder die spezielles Know-how erfordern. Hier braucht es eine klare Linie sowie eine zentrale Plattform, die alle passenden Werkzeuge wie gemeinsame Dokumenterstellung, Chat, VoIP und soziales Netzwerk zusammenfasst, damit jeder Einzelne alles Wichtige zur Hand hat. Wissenssilos aufbrechen Oft herrscht in Unternehmen ein abgekoppeltes Silodenken . Silos stehen für einen Monolog der Arbeitsteilung und unkoordinierte Zusammenarbeit und sorgen für einen einengenden Tunnelblick . Wenn einzelne Teams oder Abteilungen als Wissenssilos agieren, besteht die Gefahr, dass Synergien , wichtige Impulse von anderen Mitarbeitern und Best Practices aus anderen Unternehmensbereichen ungenutzt bleiben. Ein soziales Unternehmensnetzwerk öffnet die Kommunikation und stellt Wissen kollektiv zur Verfügung . So können Ideen gemeinsam diskutiert und entwickelt sowie bewährte Methoden ausgetauscht werden. Weiterführende Links Digitalisierung braucht Kommunikation – Bedarfe und Status quo Studie: Der digitale Baukasten der internen Kommunikation In den Unternehmen geht zu viel Wissen verloren"},
{"title": "5 Tipps, die KMU bei der Personalsuche beachten sollten", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/1912_tipps_personalsuche.jsp?branch=m016_44770", "content": "5 Tipps, die KMU bei der Personalsuche beachten sollten Mitarbeiter zu finden, die sich engagieren , die qualifiziert und loyal sind und das Unternehmen weiterbringen, ist nicht so einfach . Worauf man achten sollte, um das passende Teammitglied zu finden und eine vakante Stelle geeignet zu besetzen. Engagierte, qualifizierte Mitarbeiter sind ein immens wichtiger Baustein für den Unternehmenserfolg. Was in der Theorie so einfach klingt, ist in der Praxis manchmal nicht so leicht umzusetzen. Denn das richtige Team zusammenzustellen erfordert Zeit und ist mitunter mühsam. Kleine Betriebe ohne eigene HR-Ressourcen haben es dabei tendenziell schwerer. Die Investition in eine valide Personalauswahl rechnet sich jedoch – es kommt auf lange Sicht erheblich teurer, wenn die Stelle mit einem Mitarbeiter besetzt ist, der nicht richtig zum Unternehmen passt. Daher ist eine individuell auf das Unternehmen zugeschnittene Personal-Strategie dringend geboten, um genau die Mitarbeiter zu finden, die gebraucht werden, um das Unternehmen voranzubringen. Das passende Profil erstellen Die Realität in vielen Firmen bei der Personalauswahl ist immer noch: Es gibt kaum Klarheit über die Anforderungen . Je exakter die Stelle definiert ist, umso leichter fällt es dem Unternehmen, den passenden Mitarbeiter zu finden. Ausschlaggebend sind dabei nicht nur dessen fachliche Kenntnisse. Mit wem wird er zusammenarbeiten bzw. hat er Umgang – sowohl innerhalb als auch außerhalb des Unternehmens? Passt ein hochqualifizierter Einzelkämpfer oder wird ein Teamplayer gesucht? Braucht er Führungsqualitäten, erfüllt er eine Vorbildfunktion? Man sollte ein klares Bild von der Idealbesetzung haben, und wissen, welche Abstriche man mitunter bereit ist einzugehen. Zeit einplanen Unter Zeitdruck sucht es sich außerordentlich schlecht nach neuen Mitarbeitern. Oft ist es so, dass die gewünschten Kräfte, die man gerne sofort einstellen würde, in aller Regel nicht auf dem Markt sondern in einem aufrechten Angestelltenverhältnis sind. Es braucht eine langfristige Strategie für die Suche oder gar, um diese Wunschkandidaten auf sich aufmerksam zu machen. Natürlich können Mitarbeiter neue Qualifikationen erwerben, sich in neue Themengebiete einarbeiten und weiterentwickeln. Aber wie heißt es so schön: auch wenn man einem Huhn das Fliegen beibringen könnte, es ist einfacher, einen Adler einzustellen. Experten raten daher, nach den Adlern zu suchen, auch wenn das länger dauert. Die richtige Mischung im Team Damit Teams konstruktiv arbeiten, muss die Zusammensetzung stimmen. Macher, Stratege, Angreifer sowie Verteidiger – ein gutes Team ist eine Mischung aus unterschiedlichen Charakteren , die sich untereinander wiederum ergänzen. Zeugnisse und Lebenslauf können noch so beeindruckend sein, sie sagen kaum etwas darüber aus, ob der Bewerber zum Beispiel ein Teamplayer ist, der andere mitreißen und motivieren kann. Darüber hinaus sind auch dessen Werte zu evaluieren. Es ist zu hinterfragen, was den Bewerber an- bzw. umtreibt, wofür er sich einsetzt und wie er zu den Werten des Unternehmens steht. Bewertungssystem statt Bauchgefühl 60 Prozent der Firmen legen bei der Sichtung der Bewerbungsunterlagen und beim anschließenden Gespräch keine Kriterien an, berichtete der Wirtschaftspsychologe Uwe Kanning bei einer Veranstaltung der Wirtschaftskammer Tirol. Viele Firmenchefs verlassen sich auf ihr Bauchgefühl und treffen Personalentscheidungen zu einem hohen Grad intuitiv . Eine strukturierte Auswahl ist aber auch für KMU realisierbar. Dafür sind hingegen klare Kriterien nötig. Ein entsprechendes Bewertungssystem, eine regelgeleitete Auswertung und schließlich der Vergleich mit dem Anforderungsprofil sind objektiv betrachtet erfolgsversprechender. Mit strukturiertem Onboarding ans Ziel Die Aufnahme des neuen Mitarbeiters ins Team sollte gut vorbereitet sein. Dies ist ein Prozess, der bereits mit der genauen Beschreibung der zu besetzenden Stelle beginnt und erst endet, wenn der neue Mitarbeiter im Unternehmen „angekommen ist“. Ein Mentorenprogramm , ein Einarbeitungsplan und andere Onboarding-Maßnahmen sorgen dafür, dass neue Mitarbeiter schnell im Team eingebunden sind und sich wertgeschätzt fühlen. Ein wichtiger erster Schritt, um eine langfristige Bindung an das Unternehmen zu knüpfen. Weiterführende Links KMU Recruiting-Leitfaden Studie „Recruiting Trends“ IW-Kurzbericht: Unternehmen müssen mehr Zeit für Personalsuche einplanen"},
{"title": "Vermögens-Check - machen statt wollen lautet die neue Devise.", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/schwerpunkte/vermoegens_check.jsp?branch=m016_44770", "content": "Vermögens-Check - machen statt wollen lautet die neue Devise. Kümmern Sie sich jetzt um Ihre Geldanlage. Viele Menschen neigen dazu, das Thema Geldanlage auf die lange Bank zu schieben - in Zeiten einer negativen Realverzinsung keine gute Idee. Ein Klebezettel kann dabei helfen, alles Wichtige im Blick zu behalten und an die Terminvereinbarung in der Bank zu erinnern. Ihr individueller Vermögens-Check Wie die Vermögensstruktur Ihrer Geldanlage aussehen kann, erörtern wir gerne gemeinsam mit Ihnen in einem persönlichen Gespräch . Vereinbaren Sie jetzt einen Termin zum Vermögens-Check und lassen Sie sich interessante und zeitgemäße Perspektiven für Ihr Vermögen aufzeigen. Mehr Information dazu finden Sie auf der Union Investment Homepage unter"},
{"title": "Risikomanagement für KMU: Erwarte das Unerwartete", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/1911_risikomanagement.jsp?branch=m016_44770", "content": "Risikomanagement für KMU: Erwarte das Unerwartete Im Geschäftsleben geht nicht immer alles nach Plan. Unternehmen sollten sich daher über mögliche Risiken im Vorfeld Gedanken machen. Jede unternehmerische Tätigkeit bedeutet eigentlich ein Wagnis . Harter Wettbewerb, Paragrafendschungel, Änderungen im Kaufverhalten – Gefahren lauern überall . Ein nicht unbedeutender Teil der Insolvenzen könnte sich vermeiden lassen, wenn in Unternehmen ein Problembewusstsein hinsichtlich der Risiken vorhanden wäre. Nur wer sich mit den Risiken auseinandersetzt, kann auch entsprechende Abwehrmaßnahmen und Handlungsszenarien entwickeln. Unternehmerische Intuition und Bauchgefühl reichen in der heutigen komplexen Welt nicht mehr aus, um die Vielzahl an Risiken zu beherrschen. Der erste Schritt, um für Unternehmensrisiken sensibilisiert zu werden, ist die Erstellung eines Risikoprofils . Dabei lassen sich die vier grundsätzlichen Phasen der Risikoidentifikation, -bewertung, -steuerung und -kontrolle unterscheiden. Um die risikorelevanten Unternehmensbereiche systematisch erfassen zu können, ist ein Risikomanagement unabdingbar. Grundlagen, nach deren Anforderungen sich Unternehmen zertifizieren lassen können, bilden die Inhalte von ISO 31000 und ONR 49001. Schritt 1: Risikoanalyse Welche Risiken bestehen überhaupt für das Unternehmen? Im Geschäftsleben sind sie so vielfältig wie die Firmen und ihre Branchen. Es gibt unterschiedliche Instrumente, um die Risiken zu identifizieren: Unternehmens- und Umweltanalyse, Befragung der Mitarbeiter, Auswertung vorhandener Daten und Dokumente oder interne Risiko-Workshops. Dabei gilt grundsätzlich der Slogan „Erwarte das Unerwartete“. Im Gegensatz zu Großunternehmen können KMU ihre Risiken oft auf wenige, dafür aber signifikante Gefahren reduzieren. Diese betreffen dann jedoch recht häufig existenzielle Bereiche und können rasch zur Insolvenz führen. Beispiele dafür sind: die Abhängigkeit von einzelnen Großkunden. Marktveränderungen, wodurch sich das Hauptprodukt nicht mehr verkaufen lässt. ein Dominoeffekt, wenn Kunden die Rechnungen nicht mehr bezahlen. Häufig werden aber auch strategische Risiken unterschätzt, wie eine nicht geregelte Nachfolge des Inhabers oder der Wegfall von Fachkräften. Mangelndes Bewusstsein besteht auch bei IT-Risiken . Schritt 2: Risikobewertung Wie wahrscheinlich ist es, dass die identifizierten Risiken eintreten und welche potenziellen Auswirkungen haben sie? Für die Risiken werden die Ursachen aufgelistet und priorisiert . Bei externen Risiken werden Indikatoren gesucht, die frühzeitig vor Veränderungen warnen. Risiken sollten jedoch nicht bloß einzeln bewertet werden, sondern auch deren Zusammenwirken oder deren Kumulation im Zeitverlauf. Schritt 3: Risikosteuerung Unter dem Begriff Risikosteuerung werden alle Maßnahmen zusammengefasst, mit denen Unternehmen auf Risiken reagieren können. Grundsätzlich unterscheidet man zwei Arten von Maßnahmen: Proaktive, präventive Maßnahmen, die schon vor dem Eintreten des Risikos umgesetzt werden. Reaktive, passiv korrektive Maßnahmen, die dann umgesetzt werden, wenn das Risiko bereits Wirklichkeit geworden ist. In Workshops werden die Aktivitäten herausgefiltert, welche die Ursachen am effektivsten und kosteneffizientesten bekämpfen. Schritt 4: Risikokontrolle Im Rahmen der Risikokontrolle werden die Maßnahmen auf ihre Effizienz, Angemessenheit und Wirksamkeit hin überprüft . Dies kann durch fortlaufendes Monitoring in Echtzeit oder als periodische, tiefergehende Risikoprüfung erfolgen. Im Idealfall ergänzen sich diese zwei Arten. Risikokultur einführen Zur strategischen Ausrichtung eines Unternehmens gehört es auch, die Risikobereitschaft zu definieren. Welche Risiko-Höhen ist die Firma bereit zu akzeptieren? Dies ist stark gekoppelt mit den Ambitionen des Unternehmens. Bei höher gesteckten Zielen ist es wahrscheinlicher, dass Risiken auftreten. Diese Risiko-Strategie sollte klar formuliert und kommuniziert werden, um die Mitarbeiter auf die Existenz von Risiken im Tagesgeschäft zu sensibilisieren . Weiterführende Links Checkliste: Risikomanagement in KMU Risikomanagement als Chance für KMU Risiken überwachen und steuern Wie führt man ein Risikomanagementsystem ein?"},
{"title": "Warum Compliance für KMU wichtig ist", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/1911_compliance.jsp?branch=m016_44770", "content": "Warum Compliance für KMU wichtig ist Compliance ist nicht nur für große Unternehmen relevant. Will ein KMU seinen Ruf als vorbildliches Unternehmen wahren, kommt es um das Thema nicht herum. Gesetzestreues Verhalten sollte in Unternehmen eigentlich selbstverständlich sein. Dass dem mitunter nicht so ist, zeigen immer wieder durchaus spektakuläre Vorfälle. Der prominenteste unter ihnen ist wahrscheinlich der Abgasskandal , der die gesamte Automobilbranche in Verruf brachte. Die Bandbreite an möglichen Delikten ist groß: von der privaten Nutzung von Firmeneigentum, Geschenken von Geschäftspartnern, Preisabsprachen, Korruption bis hin zu schwarzen Kassen. Die Folgen für Unternehmen im Fall eines Compliance-Verstoßes können mitunter erheblich sein. Kleinere Unternehmen unterschätzen häufig das Risiko von Regel-Verstößen. Bußgelder, Haftung, Gewinnabschöpfung, Verlust künftiger Aufträge – die finanziellen Folgen sind schwer kalkulierbar. Hinzu kommen noch Reputationsschäden , insbesondere der Vertrauensverlust bei Beschäftigten, Kunden und Geschäftspartnern, die ein Unternehmen empfindlich treffen können. Will – und muss – ein KMU also seinen guten Ruf als vorbildliches und verantwortungsbewusstes Unternehmen wahren, so kommt es um das Thema „Compliance“ nicht herum. Integrität vorleben Regelkonformes Verhalten erstreckt sich in Unternehmen auf alle Bereiche . Dazu zählen beispielsweise: Einhaltung von Arbeitnehmerschutzkriterien , Beachtung von Umweltstandards , Markenrechten , Normen und vieles mehr. Das Verständnis von Compliance hat sich in den letzten Jahren jedoch erweitert. Der Begriff zielt nicht mehr rein auf die Erfüllung gesetzlicher Regelungen ab. Er umfasst auch die Anerkennung branchenüblicher Standards und Richtlinien sowie ein freiwilliges Bekenntnis zu einem eigenen Wertekanon . Auch die Ethik des Unternehmens mit der sich ein Unternehmen strikte Regeln für sein Verhalten nach innen und außen auferlegt, steht im Fokus. Somit sind auch Unternehmenskultur, Geschäftsordnung, interne Verhaltensregeln, gesellschaftliche Werte und Normen Compliance-relevante Bereiche. Werte wie Integrität müssen vorgelebt und Teil der geschäftlichen Abläufe werden. Was KMU für Compliance tun können Wirksame Compliance kostet Geld, Zeit und auch personelle Ressourcen. Sich damit auseinanderzusetzen empfinden viele Führungskräfte oft als mühsam. Dabei kann ein gut strukturiertes Compliance-Management Unternehmen große Vorteile bringen, indem interne Strukturen und Prozesse regelmäßig hinterfragt werden. Richtig eingesetzt kann Compliance zu Einsparungen , Effizienzsteigerungen und zur Risikominimierung beitragen. Interne Strukturen durchleuchten Der erste Schritt ist eine Risikoanalyse , die die Art und Größe des Unternehmens oder der Organisation, die Branche sowie weitere Risikoelemente einbezieht. Basierend auf dieser Grundlage können dann die firmeninternen Strukturen durchleuchtet werden. Drei Beispiele: Wie laufen Berichts- und Kontrollstränge? Gilt das Vieraugen-Prinzip bei der Auftragserteilung und bei Zahlungen? Kann beispielsweise eine personelle Rotation der Zuständigen das Entstehen von zu engen Bindungen der Beschäftigten zu Geschäftspartnern oder Auftragnehmern verhindern? Entscheidend ist, die Einfallstore für strafbares oder unethisches Verhalten soweit wie möglich durch umfassende Vorbeugung zu verringern. Laut einer Studie des Unternehmensberaters Kloepfel Consulting sehen demnach etwa 70 Prozent der deutschen Manager im Mittelstand Compliance-Risiken im Einkauf und Vertrieb. Grundsätzliche Compliance-Regeln für KMU Klare Haltung und Philosophie der Unternehmensleitung formulieren. Wesentliche Werte und Grundüberzeugungen festlegen. Richtlinien für das Geschäftsgebaren fixieren (beispielsweise die Gestaltung von Angeboten, Akquisition, Vertragsgestaltung). Vorgehensweise bei Verdachtsfällen festlegen (Stichworte dazu sind: konsequentes Handeln, Aufklärung, gegebenenfalls die Hilfe externer Ermittler hinzuziehen). Interne Ansprechpartner benennen, die bei Fragen zu gesetzlichen, technischen oder sonstigen Vorschriften helfen. Vorgaben zum persönlichen Verhalten, etwa im Umgang mit Geschenken und Einladungen. Berichts- und Protokollpflicht für wesentliche Vorgänge im Unternehmen. Regeln für den Umgang mit Interessenkonflikten. Den Mitarbeitern das Verständnis für die eigene Verantwortung und die hinter einem Compliance-Programm stehenden Beweggründe vermitteln. Die Implementierung einer sinnvollen Compliance-Struktur ist nicht so kompliziert wie häufig befürchtet. Dabei unterstützen Standards wie die internationalen Normen ISO 19600 und ISO 37001. Weiterführende Links Deloitte-Studie: Compliance im Mittelstand Kleine Geschenke erhalten die Freundschaft Compliance: Je größer, desto regeltreuer"},
{"title": "Kleinunternehmer-Pauschalierung bei der Einkommensteuer ab 2020", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/1912_kleinunternehmer_pauschal.jsp?branch=m016_44770", "content": "Kleinunternehmer-Pauschalierung bei der Einkommensteuer ab 2020 Für Kleinunternehmer mit Einnahmen-Ausgaben-Rechnung und nicht mehr als € 35.000 Jahresumsatz besteht ab 2020 künftig ein Wahlrecht, für die der Einkommensteuer zugrunde liegende steuerliche Gewinnermittlung, anstatt der Einzelaufzeichnung einen pauschalen Betriebsausgabenabzug vorzunehmen. Konkret bedeutet dies: Der pauschalierte Gewinn besteht bei Inanspruchnahme des Wahlrechtes künftig aus dem Unterschiedsbetrag zwischen den Betriebseinnahmen und einem Betriebsausgabenpauschalsatz. Daneben sind nur wenige Betriebsausgaben zum Abzug zulässig, insbesondere Sozialversicherungsbeiträge und der Gewinngrundfreibetrag. Vereinfachend soll in Bezug auf die Betriebseinnahmen im Wesentlichen an die Umsätze im Sinne des Umsatzsteuergesetzes angeknüpft werden. Der Betriebsausgabenpauschalsatz beträgt 45 %. Da Dienstleistungsbetriebe im Verhältnis zum Umsatz typischerweise eine geringe Kostenbelastung aufweisen, ist für derartige Betriebe ein reduzierter Satz von 20 % anzuwenden. Die branchenbezogene Einstufung von Betrieben als Dienstleistungsbetriebe erfolgt im Wege einer noch zu erlassenden Verordnung durch das Bundesministerium für Finanzen. Bei einer allfälligen Mischzuordnung ist auf den höheren Umsatz innerhalb des Betriebes abzustellen. Die Pauschalierung ist auch anwendbar, wenn eine der Pauschalierung zugängliche Tätigkeit im Rahmen einer Personengesellschaft (Mitunternehmerschaft) ausgeführt wird. Künftig ist daher mehr denn je wichtig, die Einordnung der betrieblichen Tätigkeit sorgsam vorzunehmen und die betrieblichen Einnahmen und Ausgaben in Hinblick auf die neuen Bestimmungen sachgerecht dem jeweiligen Betrieb zuzuordnen – insbesondere bei mehreren bestehenden Betrieben im familiären Umfeld. Gleichzeitig macht es Sinn, die Zuordnung der jeweiligen betrieblichen Tätigkeit zu allfälligen Personen- oder Kapitalgesellschaften im Umfeld zu berücksichtigen. Insgesamt sollte die Neuregelung daher Anlass dazu geben, noch 2019 jedenfalls über die jeweils individuelle steuerliche Optimierung vorausschauend nachzudenken, dabei sollten wie immer auch sozialversicherungsrechtliche Aspekte – sowohl in Hinblick auf die Höhe der Beiträge, aber auch die damit verbundenen Auswirkungen auf spätere Pensionsansprüche – im Auge behalten werden. Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "Werbungskosten", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2001_werbungskosten.jsp?branch=m016_44770", "content": "Werbungskosten Kosten einer Reise, die sowohl durch private Erholungs- und Bildungsinteressen wie auch durch betriebliche/berufliche Interessen veranlasst sind, stellen keine Betriebsausgaben oder Werbungskosten dar, weil die Reise nicht „ausschließlich“ betrieblich bzw. beruflich veranlasst ist. Sachverhalt Eine Französischlehrerin einer allgemeinbildenden höheren Schule nahm an einem Sprachkurs teil, der in Martinique stattfand. Daraufhin wollte die Lehrerin die dabei angefallenen Kurskosten und Reisekosten (Kosten für Transfer und Unterkunft sowie Verpflegungsmehraufwand in Form von Tagesgeldern) als Werbungskosten steuerlich geltend machen. Das Finanzamt lehnte den Abzug dieser Kosten als Werbungskosten ab. Das Bundesfinanzgericht hingegen ging in seiner Entscheidung davon aus, dass die Kurskosten zur Gänze und die Reisekosten teilweise anzuerkennen seien. Gegen diese Entscheidung erhob das Finanzamt Revision an den Verwaltungsgerichtshof (VwGH). Entscheidung des VwGH Der VwGH führte in seiner Entscheidung aus, dass zwischen den Kurskosten und den Reisekosten zu unterscheiden ist. Da die Lehrerin im gegenständlichen Fall nachweisen konnte, dass die Bildungsmaßnahme zweifellos für ihre Berufstätigkeit förderlich war, sind die Kurskosten als Werbungskosten (Bildungskosten) absetzbar. Für die Absetzbarkeit der Kosten für den Kurs an sich macht es nämlich keinen Unterschied, ob der Steuerpflichtige einen Kurs an seinem Wohnort oder an einem anderen Ort besucht. Zur steuerlichen Anerkennung der Reisekosten verwies der VwGH auf die von der Rechtsprechung entwickelten Voraussetzungen zur steuerlichen Anerkennung von Kosten einer „Studienreise“. Eine dieser Voraussetzungen ist, dass das Reiseprogramm und seine Durchführung nahezu ausschließlich auf jene Berufsgruppe ausgerichtet sind, der auch der Steuerpflichtige angehört und somit jeglicher Anziehungskraft auf andere als in der spezifischen Richtung beruflich interessierte Teilnehmer entbehren. Im gegenständlichen Fall einer Reise in touristisch interessante Regionen war dieses Kriterium jedoch nicht erfüllt. Es war daher davon auszugehen, dass die Reisekosten sowohl durch private Erholungs- und Bildungsinteressen wie auch durch betriebliche/berufliche Interessen veranlasst waren, wobei die Veranlassungsprüfung grundsätzlich für den einzelnen Reisetag vorzunehmen ist. Da die Reise nicht „ausschließlich“ betrieblich bzw. beruflich veranlasst war, stellen die Reisekosten für die Sprachreise keine steuerlich abzugsfähigen Werbungskosten dar. Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "Steuer-News 2020", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2001_steuer_news_2020.jsp?branch=m016_44770", "content": "Steuer-News 2020 Der Jahresbeginn bringt eine Fülle von steuerlichen Änderungen. Im Folgenden finden Sie eine Übersicht von ausgewählten gesetzlichen Änderungen: Einkommensteuer Niedrige Einkommen werden bei der Veranlagung für das Jahr 2020 durch eine Erhöhung des Verkehrsabsetzbetrages bzw. Pensionistenabsetzbetrages entlastet. Kleinunternehmer (Umsatz bis € 35.000) mit bestimmten Einkünften können bezogen auf die Einkommensteuer eine neue Pauschalierung in Anspruch nehmen. Die Grenze für die Sofortabschreibung von geringwertigen Wirtschaftsgütern wurde von € 400 auf € 800 angehoben. Bei betrieblichen Einkünften gilt dies für Wirtschaftsjahre, die nach dem 31.12.2019 beginnen. Die Pflichtveranlagungstatbestände bei beschränkt Steuerpflichtigen wurden erweitert. Umsatzsteuer In der Umsatzsteuer wurden das Reihengeschäft, die Zuordnung der bewegten Lieferung und das grenzüberschreitende Konsignationslager einheitlich normiert. Elektronische Publikationen unterliegen nun einem Steuersatz von 10 %, statt bisher 20 %. Bei innergemeinschaftlichen Lieferungen ist seit Jahresbeginn die Mitteilung der UID vom Kunden an deren Lieferanten und die Abgabe der ZM durch den Lieferanten eine materiell-rechtliche Voraussetzung für die Steuerbefreiung. Die Umsatzgrenze für die Steuerbefreiung von Kleinunternehmern in der Umsatzsteuer wurde von € 30.000 auf € 35.000 angehoben. Online-Plattformen müssen bei bestimmten Umsätzen Informationen für die Abgabenerhebung aufzeichnen und elektronisch übermitteln. Große Konzerne haben 5 % ihrer digitalen Werbeumsätze in Österreich als Digitalsteuer abzuführen. Lohnverrechnung – Mitarbeiterkosten Die Auflösungsabgabe für den Dienstgeber entfällt, und zwar, wenn das Ende der Beschäftigung eines Mitarbeiters, ausgelöst durch z. B. eine Arbeitgeberkündigung oder einvernehmliche Auflösung, nach dem 31.12.2019 liegt. Der Nachtschwerarbeitsbeitrag wird auf 3,8 % erhöht. Der Zuschlag gemäß des Insolvenz-Entgeltsicherungsgesetzes (IESG) wird auf 0,20 % reduziert (bisher 0,35 %). Die neuen Sachbezugswerte für Dienstwohnungen sind zu beachten, der Zinssatz für unverzinsliche Arbeitgeberdarlehen bleibt mit 0,5 % gleich wie im Vorjahr. Sonstige Bezüge, die mit den festen Steuersätzen behandelt werden können, sind nun mit dem Jahressechstel fix begrenzt (verpflichtende Aufrollung). Ab Jahresbeginn besteht auch Lohnsteuerabzugspflicht für ausländische Dienstgeber ohne Betriebsstätte in Österreich, wenn unbeschränkt steuer-pflichtige Arbeitnehmer beschäftigt werden. Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "KFZ-Sachbezug 2020", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2001_kfz_sachbezug.jsp?branch=m016_44770", "content": "KFZ-Sachbezug 2020 Besteht für einen Arbeitnehmer die Möglichkeit, ein Firmen-Kfz privat zu nutzen, so ist grundsätzlich ein Sachbezug von 2 % der Anschaffungskosten (einschließlich Umsatzsteuer und Normverbrauchsabgabe), maximal € 960 monatlich, als Vorteil aus dem Dienstverhältnis zu versteuern. Für Kraftfahrzeuge mit einem geringen CO2-Emissionswert sind jedoch nur 1,5 % bzw. maximal € 720 anzusetzen. Die Sachbezugswerteverordnung für die Privatnutzung von Firmen-PKW wurde vor kurzem überarbeitet. Da die Einspeisung der neu nach WLTP-Verfahren ermittelten CO2-Emissionswerte in die Genehmigungsdatenbank bzw. Zulassungsdatenbank erst mit 31. März 2020 finalisiert werden kann, gilt hinsichtlich der Ermittlung des Sachbezugswertes im Jahr 2020 Folgendes, wie das Bundesministerium für Finanzen (BMF) aktuell informiert: Erstzulassung des Pkw bis zum 31.3.2020 Die für das Jahr 2019 geltende Übergangsregelung ist weiterhin anzuwenden. Für Anschaffungen ab 1. Jänner 2020 ist auf die CO2-Emissionswert-Grenze von 118 Gramm pro Kilometer entsprechend der bisherigen Regelung der Sachbezugswerteverordnung (BGBl. II Nr. 395/2015) abzustellen. Erstzulassung des Pkw ab dem 1.4.2020 Es ist die CO2-Emissionswert-Grenze entsprechend der Neuregelung der Sachbezugswerteverordnung (BGBl. II Nr. 314/2019) heranzuziehen. Die CO2-Emissionswert-Grenze für das Jahr 2020 beträgt 141 Gramm pro Kilometer. Erstzulassung des Pkw ab 1.4.2020 und der WLTP-Emissionswert ist im Typen- bzw. Zulassungsschein NICHT ausgewiesen Emissionswert-Grenze von 118 Gramm pro Kilometer entsprechend der bisherigen Regelung der Sachbezugswerteverordnung (BGBl. II Nr. 395/2015) abzustellen. Hinweis Wird das Dienstfahrzeug nachweislich im Jahresdurchschnitt nicht mehr als 500 km monatlich (bzw. 6.000 km pro Jahr) für Privatfahrten (einschließlich Fahrten Wohnung – Arbeitsstätte) benützt, beträgt der Sachbezugswert unverändert jeweils die Hälfte, für nicht-schadstoffarme Fahrzeuge also 1 % der tatsächlichen Anschaffungskosten (max. 480 € pro Monat), für schadstoffarme Fahrzeuge 0,75 % (max. 360 € pro Monat). Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "Teilen macht Freude: Shared Facilities für KMU", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2001_shared_facilities.jsp?branch=m016_44770", "content": "Teilen macht Freude: Shared Facilities für KMU Macht Teilen wirklich immer Freude? Christian Bartik , Leiter der Abteilung für Förderungen von Shared Facilities der Wirtschaftsagentur Wien meint: Ja – die Vorteile überwiegen , sofern man sich an gewisse Regeln hält. Worauf zu achten ist, wenn Sie Infrastruktur wie Maschinen, Anlagen oder Instrumente gemeinsam mit anderen Unternehmen nutzen möchten. Welche Vorteile hat es, als KMU Infrastruktur zu teilen? Christian Bartik, Leiter der Abteilung für Förderungen von Shared Facilities der Wirtschaftsagentur Wien: Der wichtigste Vorteil ist jedenfalls die wirtschaftliche Effizienz . Vielleicht brauche ich ein Gerät, muss es also zu 100 % bezahlen, werde es aber nur zu 50 % nutzen. Wenn ich dieses Gerät nun vermiete und dafür ein Entgelt bekomme, ist das klarerweise ein Effizienzgewinn und bringt mir einen ökonomischen Vorteil. Und manchmal kann ich durch das Teilen überhaupt erst in Bereichen tätig sein, die ich mir aufgrund der teuren Infrastruktur sonst gar nicht leisten könnte. Profitieren die Unternehmen Ihrer Erfahrung nach neben diesem wirtschaftlichen Vorsprung auch von anderen Vorteilen? Christian Bartik: Im Rahmen der gemeinsamen Nutzung kommen die verschiedenen Akteure in einen Austausch miteinander und teilen ihr Know-how . Es entstehen mitunter wirtschaftlich interessante Kooperationen . Was kann ich überhaupt alles teilen? Was eignet sich weniger dazu? Christian Bartik: Die Bandbreite ist groß . Sie reicht von geteilt genutzten Messräumen für elektroakustische Messungen über Shared Production Facilities für Craftbier-Brauer bis hin zu Co-Writing-Spaces für Songwriter. Sonst gehen bei uns vor allem Ansuchen um Förderungen etwa von CAD-Geräten, 3D-Druckern, Schneidemaschinen oder Ähnlichem ein – alles, was recht kostenintensiv in der Anschaffung ist, aber nicht immer völlig ausgenutzt wird. Weniger und schwieriger wird das Teilen, wenn es um Hightech- oder um Produkte aus dem Life Science-Bereich geht, die patentrechtlich geschützt sind. Aber auch die Thematik von Verunreinigungen spielt, etwa bei GMP (Anm. Good Manufacturing Practice) zertifizierten Produkten, eine wichtige Rolle. Worauf muss ich beim Teilen achten? Christian Bartik: Wenn ich Infrastruktur vermiete, muss ich mir zuerst die Frage stellen, in welchem Ausmaß ich sie selbst brauche. Danach sollte ich mir gut überlegen, wer die Zielgruppe ist, wie ich an sie herankomme und welches Preismodell für mich funktioniert. Je ausgeprägter ein Netzwerk oder die Branchenkenntnis, desto einfacher wird es sein, geeignete Mieter zu finden. Danach geht es daran, ein Konzept zu erarbeiten, mit dem das Teilen gemanagt wird. Es sollte ein Regulativ für Prioritätenreihung geben – also: Wer darf die Infrastruktur als Erstes nutzen, wenn gerade beide Seiten Bedarf haben? Ich sollte klären, wem allfällige Rechte gehören, wenn etwas weiterentwickelt wird, aber natürlich auch klarstellen, wer für die Infrastruktur haftet . Dabei gilt jedenfalls: Man sollte unbedingt alles vertraglich festhalten und sich rechtliche Unterstützung holen . Tipp Die nächste Deadline zur Einreichung von Förderanträgen ist am 31.1.2020. Weiterführende Links Die Wirtschaftsagentur Wien bietet persönliche Beratungsgespräche zum Thema Shared Facilities an. Stellen Sie Ihre Idee vor und besprechen Sie sie mit Expertinnen und Experten. Informationen und Kontakte Hier finden Sie alle Anforderungen und Unterlagen für die Einreichung"},
{"title": "5G in Österreich: Was Unternehmen erwarten können", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2001_5g.jsp?branch=m016_44770", "content": "5G in Österreich: Was Unternehmen erwarten können Der kommerzielle Start des 5G-Netzes in Österreich ist in einigen Regionen bereits erfolgt. Wie ist nun der weitere Ausbauplan? Und wie werden Unternehmen 5G nutzen können? Die mobile Internetnutzung hat in der jüngeren Vergangenheit stark zugenommen, von Jahr zu Jahr ist die mobil übertragene Datenmenge um mehr als 50 Prozent gewachsen . Nun steht die nächste Mobilfunkgeneration in den Startlöchern: 5G. Das Potenzial von 5G Gegenüber dem aktuellen Standard LTE weist 5G eine um den Faktor 1.000 höhere Datenkapazität (bis zu 1 Million Geräte pro Quadratkilometer) sowie 100 Mal schnellere Datenübertragung (bis zu 10 Gbit/s) auf. Die Latenzzeit (Verzögerung) sinkt auf eine Millisekunde. Mit 5G kann der Energieverbrauch je übertragenem Bit um den Faktor Tausend gesenkt werden, das Netz wird nachhaltiger und günstiger im Betrieb. Netze mit unterschiedlichen Eigenschaften Das Motto im 5G-Zeitalter lautet Vernetzung . Maschinen, Menschen, Fahrzeuge, Infrastruktur – sie all werden nahezu in Echtzeit miteinander kommunizieren können. 5G bringt hier einen entscheidenden Durchbruch. Denn es ist genau genommen nicht nur ein Netz, sondern vielmehr parallel betriebene, virtuelle Netze auf Basis einer gemeinsamen, physischen Infrastruktur. Jedes dieser virtuellen Netze – auch Network Slice genannt – besitzt unterschiedliche Eigenschaften. Bei einem Network Slice für eine IoT-Anwendung beispielsweise steht eine sehr hohe Übertragungsqualität und Zuverlässigkeit im Vordergrund. Zur Steuerung autonom fahrender Autos ist hingegen die geringste mögliche Latenzzeit essenziell. 5G bietet also eine Plattform für viele parallele Anwendungsgebiete , die voneinander strikt getrennt funktionieren und gänzlich unterschiedliche Eigenschaften haben werden. Welche Services werden kommen? Wir können heute nur grob abschätzen, welche Möglichkeiten sich durch 5G tatsächlich ergeben werden. Industrie 4.0, Connected Worker, Internet of Things (IoT) und Smart Living sind nur einige der zahlreichen Schlagworte, die mit 5G eng verknüpft sind. 5G wird vor allem die industrielle Arbeitswelt nachhaltig verändern. Nokia-Chef Rajeev Suri hält 5G für den wesentlichen wirtschaftlichen Aufschwungsfaktor der kommenden zehn Jahre. Die neue Mobilfunkgeneration entwickle ein Produktivitätswachstum wie nie zuvor. Die Produktion der Zukunft Vernetzte, mit Sensoren ausgestattete Maschinen produzieren Serienware und Einzelanfertigungen in Losgröße 1. Die Daten dazu bekommen sie in Echtzeit direkt aus der Bestellung der Kunden. Die notwendigen Werkzeuge passen die Maschinen flexibel und automatisiert an. Autonome Transportwagen bringen die Bauteile aus dem Lager zu den Fertigungslinien. 5G-fähige IoT-Sensoren auf Produkten können die Logistik revolutionieren, weil sich die komplette Lieferkette in Echtzeit nachverfolgen und steuern lässt. Dank digitaler Vernetzung lassen sich Störungen in der Produktion unmittelbar beheben. Der Automobilhersteller Magna Steyr testet bereits in einer eigenen Lernfabrik, wie das Übertragen von großen Datenmengen auf Datenbrillen im 5G-Campus-Netz funktioniert. Ein konkreter Anwendungsfall Die Firma Weidmüller beispielsweise erprobt bereits die 5G-Technik in der Fertigung. Das Testfeld besteht aus zwei Kunststoff-Spritzgießmaschinen, drei Schaltschränken und einer Plattform, in der die Prozess- und Maschinendaten erfasst und bereitgestellt werden. Dank digitaler Vernetzung lassen sich Störungen in der Produktion unmittelbar beheben und Parameter ohne große Verzögerung anpassen. Ein Szenario: Sensoren melden an einer Spritzgießmaschine plötzlich einen erhöhten Energieverbrauch. Diese Information kann mit Temperaturmessungen an der Maschine, in der Halle und mit der Wetterprognose zusammengebracht werden. Das System greift anhand der Datenanalyse automatisch in die Maschinensteuerung ein: Zum Beispiel um das Kunststoffgranulat bei erhöhter Luftfeuchtigkeit stärker zu trocknen. Wann ist 5G verfügbar? Im Vorjahr wurde das Frequenzband 3,4 bis 3,8 Gigahertz versteigert. Da es hohe Bandbreiten zulässt, ist es gut für hohe Internetgeschwindigkeiten in Ballungsräumen geeignet. In einzelnen Regionen – etwa in Linz, Wörgl oder Teilen Wiens – ist 5G je nach Provider im Echtbetrieb schon verfügbar. Im Laufe des Jahres 2020 dürften alle Landeshauptstädte über ein 5G-Netz verfügen. Im Frühling 2020 erfolgt die zweite Runde. In einer so genannten Multiband-Auktion werden Bänder (700, 1.500 und 2.100 Megahertz) versteigert, die eine großflächige Versorgung ermöglichen. Bis Ende 2025 soll es 5G in ganz Österreich geben. Weiterführende Links 5G Testlabor für KMU Förderung von Digitalisierungsprojekten in österreichischen Unternehmen Digitalisierungsagentur: Chancen für KMU"},
{"title": "Wirtschaftliche Eigentümer", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2002_wirtsch_eigentuemer.jsp?branch=m016_44770", "content": "Wirtschaftliche Eigentümer Sorgfaltspflichten Die Identität der wirtschaftlichen Eigentümer war auch bisher schon einmal jährlich festzustellen und bei Änderungen entsprechend neu zu melden. Die dabei geltenden Sorgfaltspflichten laut WiEReG werden ab 10.01.2020 nun ausführlicher beschrieben. Klargestellt wird, dass angemessene, präzise und aktuelle Informationen über die wirtschaftlichen Eigentümer zu erheben sind. Diese Informationen können aus öffentlichen Registern (insbesondere Firmenbuch) und privaten Urkunden (z. B. Gesellschafts-, Stimmbindungs- oder Treuhandverträgen) gewonnen werden. Außerdem sind genaue Angaben zu der Art des wirtschaftlichen Eigentums (z. B. Beteiligungsausmaß oder Stimmrechte) vorzulegen. Zugleich werden die flankierenden Straftatbestände konkretisiert und erweitert. Neu ist dabei etwa, dass bei einem Verstoß gegen die fünfjährige Aufbewahrungspflicht für relevante Dokumente und Informationen empfindliche Geldstrafen drohen. Subsidiäre Meldung Sofern keine andere natürliche Person die Voraussetzungen erfüllt, waren ersatzweise auch schon bisher die Geschäftsführer der Gesellschaft zu melden. Ab 10.01.2020 muss bei dieser subsidiären Meldung außerdem gemeldet werden, ob die Gesellschaft tatsächlich keine wirtschaftlichen Eigentümer hat oder diese trotz Ausschöpfung aller zumutbaren Möglichkeiten nicht festgestellt werden konnten. Öffentliche Einsichtnahme Ab 10.01.2020 kann jeder kostenpflichtige Auszüge aus dem Register der wirtschaftlichen Eigentümer anfordern. Bestimmte Informationen (wie beispielsweise Beteiligungshöhe, Ausmaß der Stimmrechte, Adressen der wirtschaftliche Eigentümer) werden in diesen Auszügen allerdings nicht offengelegt. Weitere wichtige Änderungen Neu ist auch, dass bei Treuhandverhältnissen künftig der kontrollierte Gesellschaftsanteil angegeben werden muss. Außerdem wird der Anwendungsbereich des WiEReG auf ausländische Trusts und trustähnliche Vereinbarungen, die im Inland geschäftlich tätig sind oder Liegenschaften erwerben, erweitert. Ab dem 10.11.2020 erhalten berufsmäßige Parteienvertreter (z. B. Steuerberater) zudem die Möglichkeit, alle Dokumente, die zur Feststellung der wirtschaftlichen Eigentümer notwendig sind (z. B. Organigramm, Gesellschafts-, Stimmbindungs-, Treuhandvertrag), als sogenanntes \"Compliance Package\" über das Unternehmensserviceportal einzureichen. Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "Stille Reserven", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2002_stille_reserven.jsp?branch=m016_44770", "content": "Stille Reserven Bei der Veräußerung von Wirtschaftsgütern kommt es häufig zur Aufdeckung von stillen Reserven, wenn der steuerliche Buchwert geringer als der Veräußerungserlös ist. Ist dies der Fall, besteht für natürliche Personen und Personengesellschaften die Möglichkeit, diesen Unterschiedsbetrag entweder im Jahr des Anfalls der Versteuerung zu unterziehen oder aber auf eine Neuanschaffung des Anlagevermögens zu „übertragen“. Hierdurch kommt es nicht zur sofortigen Versteuerung des Veräußerungsüberschusses, sondern zu einer steuerlichen Verteilung dieses Überschusses über die Nutzungsdauer des neu angeschafften Anlagegutes. Welche Voraussetzungen müssen für eine Übertragung erfüllt sein? Für eine Übertragung muss zum einen das veräußerte Wirtschaftsgut mindestens sieben Jahre dem Unternehmen des Veräußerers angehört haben und zum anderen muss binnen 12 Monaten ab Veräußerung ein entsprechend neues Anlagegut angeschafft werden. Sollte die Veräußerung infolge höherer Gewalt (z.B. Versicherungsvergütung), durch behördlichen Eingriff (z.B. Entschädigungszahlung) oder zur Vermeidung eines solchen nachweisbar unmittelbar drohenden Eingriffes erfolgen, so verlängert sich diese Frist auf 24 Monate. Welche Wirtschaftsgüter sind überhaupt für eine Übertragung geeignet? Unter Einhaltung der gesetzlichen Vorgaben kann bei jedem mit Gewinn veräußerten Wirtschaftsgut des Anlagevermögens eine stille Reserve gem. § 12 EStG ermittelt werden, sofern die vorher genannten Voraussetzungen erfüllt sind. Geregelt ist im Prinzip nur, auf welche neu angeschafften Wirtschaftsgüter die stille Reserve übertragen werden darf. So gilt, dass auf Grund und Boden nur eine Übertragung von Grund und Boden, auf Gebäude nur eine Übertragung von Grund und Boden oder Gebäuden, auf sonstige körperliche Wirtschaftsgüter nur eine Übertragung von sonstigen körperlichen Wirtschaftsgütern und auf unkörperliche Wirtschaftsgüter nur eine Übertragung von unkörperlichen Wirtschaftsgütern gestattet ist. Im Bereich der Finanzanlagen ist eine Übertragung von stillen Reserven hingegen ausgeschlossen. Wechselwirkung mit § 37 EStG Da § 37 EStG auch Einkünfte infolge höherer Gewalt umfasst, ist auch in diesem Falle bis zur Hälfte der Einkünfte aus Waldnutzung infolge höherer Gewalt eine Übertragung nach § 12 EStG zulässig. Es besteht daher die Möglichkeit, bis zu dieser Höhe eine stille Reserve auf neu angeschaffte Wirtschaftsgüter zu übertragen. Die zu übertragenden anteiligen Einkünfte werden in diesem Falle von den betrieblichen Einkünften in Abzug gebracht. Macht eine Übertragung stiller Reserven gemäß § 12 EStG wirklich immer Sinn? Prinzipiell bedeutet jede Übertragung einer stillen Reserve eine Verschiebung der entstehenden Steuerbelastung auf einen späteren Zeitpunkt. Allerdings gilt es zu beachten, dass z.B. Verkäufe von Grundstücken und Gebäuden einer fixen Besteuerung unterliegen, weshalb bei der Übertragung von stillen Reserven im Verkaufsfall auf diese zugunsten einer möglicherweise höheren späteren Steuerbelastung verzichtet wird. Andererseits kann die Übertragung natürlich auch dazu führen, dass unter Umständen der aus dem Verkauf eines Wirtschaftsgutes entstandene Gewinn bei gleichzeitig zulässiger Übertragung auf ein neu angeschafftes Wirtschaftsgut mangels Abschreibung oder sehr langer Abschreibungsdauer erst viele Jahre oder sogar Jahrzehnte später zur Gänze steuerpflichtig wird. Dies führt zu einem unmittelbaren Liquiditätsvorteil. Da durch einen solchen Schritt auch ein positiver Zinseszins-Effekt erzielt werden kann, sollte dieser genauestens überlegt und vor allem auch geplant werden. Steuerliche und betriebswirtschaftliche Weitsicht erforderlich Auch bei der Übertragung einer stillen Reserve aus der Waldnutzung infolge höherer Gewalt sollte der Fokus nicht nur auf die steuerliche Auswirkung im Jahr des Anfalls des Schadens gelegt werden. Auch hier bedarf es steuerlicher und betriebswirtschaftlicher Weitsicht, da im Falle der Übertragung der anteiligen Einkünfte für diese auf die Anwendung der Progressionsermäßigung gem. § 37 EStG verzichtet wird, was wiederum auch zu negativen steuerlichen Effekten in Zukunft führen kann. Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "Steuerreform 2021 - 2024", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2002_steuerreform.jsp?branch=m016_44770", "content": "Steuerreform 2021 - 2024 LBG Österreich hat für Sie die Vorhaben der österreichischen Bundesregierung rund um Steuern, Sozialversicherung, Bilanz und Rechtsformwahl analysiert, im LBG-Unternehmerleitfaden „Was bringt das Regierungsprogramm 2020 – 2024 | Analyse & Empfehlungen“ zusammengefasst und um Empfehlungen für Unternehmer, Selbstständige, Freie Berufe, Landwirte, Geschäftsführer, Vorstände sowie Dienstnehmer ergänzt. Im LBG-Leitfaden finden Sie alle Details und unsere erste fachliche Einschätzung. Bisher war offen, wann welche Maßnahmen in Kraft treten. Mit Ministerratsbeschluss vom 30.1.2020 liegt nun der Zeitplan zu den steuerlichen Vorhaben vor. Die Eckpunkte (Stand Ministerratsbeschluss 30.1.2020): Maßnahmen mit Inkrafttreten 2021 Senkung der ersten Tarifstufe der Einkommensteuer (aktuell für Einkommensteile über € 11.000 bis € 18.000, gilt auch für die Lohnsteuer) von 25 % auf 20 %. Der für die Kalenderjahre 2016 – 2020 befristet eingeführte Einkommensteuer-Spitzentarif von 55 % (für aktuell Einkommensteile über € 1 Mio., gilt auch für die Lohnsteuer) wird (für eine noch unbestimmte Dauer) verlängert. Entlastungen für die Landwirtschaft : Erhöhung der Buchführungsgrenze auf 700.000 Euro, Absenkung des fiktiven Ausgedinges auf 10%, Erhöhung der PV-Beitragsgrundlage für hauptberuflich Beschäftigte bis 27 Jahre, Angleichung der KV-Mindestbeitragsgrundlage auf das ASVG-Niveau, 3-Jahres-Verteilung für Gewinne in der Landwirtschaft. Ökologisierende Maßnahmen (erster Schritt): Die Flugticketabgabe wird auf einheitlich 12 Euro festgelegt. Die Normverbrauchsabgabe wird erhöht, die CO2-Formel wird mit einer Aufhebung der Deckelung sowie einer Erhöhung der Spreizung zwischen emissionsfreien und emissionsstarken Neuwägen überarbeitet. Ökologisierung der bestehenden LKW-Maut (zB. durch eine stärkere Spreizung nach Euroklassen). Ökologisierung des Dienstwagenprivilegs für neue Dienstwägen mit dem Ziel, stärkere Anreize für CO2-freie Dienstwägen zu schaffen. Erhöhung der Treffsicherheit des Pendlerpauschales. Die Bundesregierung beabsichtigt, alle EU-rechtlich zulässigen Maßnahmen sowie nationale Maßnahmen zu setzen, um den Tanktourismus zu unterbinden und den LKW-Schwerverkehr zu reduzieren. Maßnahmen mit Inkrafttreten 2022 Senkung der zweiten Tarifstufe der Einkommensteuer (aktuell für Einkommensteile über € 18.000 bis € 31.000, gilt auch für die Lohnsteuer) von 35 % auf 30 % und der dritten Tarifstufe der Einkommensteuer (aktuell für Einkommensteile über € 31.000 bis € 60.000, gilt auch für die Lohnsteuer) von 42 % auf 40 %. Der Familienbonus Plus soll auf 1.750 Euro und der Kindermehrbetrag auf 350 Euro angehoben werden. Beim Kindermehrbetrag wird der Kreis der Bezugsberechtigten auf alle Erwerbstätigen ausgedehnt. Einführung einer abgabenrechtlich begünstigten Mitarbeitererfolgsbeteiligung , analog der Begünstigung für Beteiligungen von Mitarbeiterinnen und Mitarbeitern am Kapital eines Unternehmens. Erhöhung des steuerlichen, investitionsunabhängigen Gewinn-Grundfreibetrages von € 30.000 auf € 100.000 (betrifft Einzelunternehmen, natürliche Personen als Gesellschafter von Personengesellschaften/Mitunternehmerschaften). Erhöhung der betraglichen Grenze für die Sofortabschreibung von geringwertigen Wirtschaftsgütern (GWG) von derzeit 800 Euro auf 1.000 Euro. Einführung eines Gewinnrücktrages für Einnahmen- und Ausgabenrechner analog zur Lösung für Künstlerinnen und Künstler. Ökologisierende Maßnahmen (zweiter Schritt): Erarbeitung des effizientesten ökonomischen Instrumentes zur schrittweisen Herstellung von Kostenwahrheit bei den CO2-Emissionen in den Sektoren, die nicht dem EU ETS unterworfen sind, z.B. durch CO2-Bepreisung über bestehende Abgaben oder ein nationales Emissionshandelssystem; Ermittlung der volkswirtschaftlichen Kosten von CO2-Emissionen als Referenzwert für Kostenwahrheit; Erarbeitung eines Implementierungspfades inklusive konkreter Maßnahmen zur Herstellung von Kostenwahrheit für CO2-Emissionen, die klare Lenkungseffekte haben, Planbarkeit sicherstellen, und die Erreichung der Pariser Klimaziele ermöglichen; Ausarbeitung sektoral differenzierter Entlastungsmaßnahmen für Unternehmen und Private, um sicherzustellen, dass es keine Mehrbelastungen für die Wirtschaft und für Private gibt, unter Berücksichtigung vorhandener Umstiegsmöglichkeiten, sektoraler Auswirkungen, regionaler Unterschiede der Lebensverhältnisse und sozialer Abfederung bei gleichzeitiger Wahrung des CO2-Lenkungseffektes; Schaffung von Wahlmöglichkeiten und Anreizen für den Umstieg für Unternehmen und Private. Weitere Maßnahmen Weitere Maßnahmen , die im Laufe der Legislaturperiode 2020-2024 umgesetzt werden, für deren Inkrafttreten jedoch noch kein konkreter Zeitpunkt genannt wurde: Senkung des Körperschaftsteuertarifs von 25 % auf 21 % (betrifft insbesondere GmbH, AG, Genossenschaft). Zur detaillierten Ausarbeitung und legistischen Vorbereitung der beiden Schritte der ökosozialen Steuerreform wird die Bundesregierung im Februar 2020 die im Regierungsprogramm vereinbarte „Task Force ökosoziale Steuerreform“ einsetzen. Die Bundesregierung beabsichtigt, alle Details zur Steuerreform bis zum Sommer 2020 auszuarbeiten. Wir rechnen daher bis spätestens dahin mit einem umfassenden Begutachtungsentwurf und in weiterer Folge mit einem Beschluss im Nationalrat noch im Laufe des Jahres 2020. Leitfaden Zur Förderung der Übersichtlichkeit des zeitlichen Inkrafttretens der einzelnen Maßnahmen haben wir diese hier stichwortartig angeführt. Eine detaillierte Darstellung mit praktischen Zusammenhängen und ersten Empfehlungen entnehmen Sie bitte unserem Leitfaden „Was bringt das Regierungsprogramm 2020-2024 | Analyse & Empfehlungen“ . Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "Familienhafte Mitarbeit", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2005_fam_mitarbeit.jsp?branch=m016_44770", "content": "Familienhafte Mitarbeit Aufgrund der derzeitigen Corona-bedingten wirtschaftlichen Situation ist der Einsatz von Familienangehörigen in vielen Betrieben noch wichtiger geworden. Die Frage, ob bei „Familienhafter Mitarbeit“ allenfalls ein melde- und abgabenpflichtiges Dienstverhältnis vorliegt, ist allerdings auch in der aktuellen (Ausnahme)situation sorgfältig zu prüfen. Ist doch die Mitarbeit von nahen Angehörigen mit vielfältigen Tücken hinsichtlich Steuer- und Sozialversicherungspflicht, aber auch mit dem Verlust allfälliger Pensions- und Sozialleistungen oder auch dem nachträglichen Wegfall von Steuerbegünstigungen im Zuge von Betriebsübergaben oder –veräußerungen verbunden. Beschäftigung von Familienangehörigen Wenn Familienangehörige im Betrieb tätig werden, kann dies im Rahmen „familienhafter Mitarbeit“ oder eines „normalen“ Dienstverhältnisses erfolgen. Familienhafte Mitarbeit liegt im Wesentlichen dann vor, wenn die Tätigkeit auf Grund der familiären Beziehung („Gefälligkeit“) und nicht auf Grund einer Erwerbserzielungsabsicht erfolgt. Liegt familienhafte Mitarbeit vor, ist die Tätigkeit weder lohnsteuer- oder lohnnebenkosten- noch sozialversicherungspflichtig. Das bedeutet im Umkehrschluss natürlich auch, dass sich aus der Tätigkeit kein Sozialversicherungsschutz ableitet. Ob es sich um einen Gefälligkeitsdienst handelt wird in der Praxis im Wesentlichen an der (explizit zu vereinbarenden) Unentgeltlichkeit der Tätigkeit festgemacht. Für diese vereinbarte Unentgeltlichkeit muss aber darüber hinaus auch eine sachliche Rechtfertigung vorliegen. Der Bedarf einer Rechtfertigung ergibt sich aus der Grundannahme, dass niemand dauerhaft ohne Gegenleistung Dienstleistungen für einen daraus Gewinn ziehenden Unternehmer erbringen würde. Herausforderungen in der Praxis In der Praxis ist das Thema der familienhaften Mitarbeit im Wesentlichen ein Nachweisthema. Diskussionen mit den Behörden entstehen zum einen hinsichtlich der Frage, ob überhaupt eine Vereinbarung hinsichtlich Unentgeltlichkeit getroffen wurde. Gibt es nämlich keine Vereinbarung, gilt von Gesetz wegen ein angemessenes Entgelt als vereinbart. Typischerweise werden gerade im Familienkreis Abmachungen mündlich („mit Handschlag“) getroffen, eine gesetzliche Vorgabe zur Schriftlichkeit besteht nicht. Im Falle einer behördlichen Überprüfung bzw. im daran anschließenden Verfahren kann eine mündlich getroffene Vereinbarung zum Fallstrick werden. Gelingt der Nachweis über das Bestehen der Vereinbarung nicht, können sich daraus weitreichende Konsequenzen ergeben. Aber auch die inhaltliche Rechtfertigung kann im Prüfungsfall zum Streitpunkt werden. Für die inhaltliche Rechtfertigung ist die Nähe der familiären Verbindung wesentlich. Bei (Ehe-)Partnern und Kindern gelingt der Nachweis leichter, auch bei einer dauerhaften unentgeltlichen Tätigkeit. Bei entfernteren Verwandten – dazu zählen bereits die Eltern – wird außer bei kurzfristigen, vorübergehenden Tätigkeiten idR das Vorliegen eines Dienstverhältnisses vermutet. Fehlende Dokumentation ist ein kostspieliges Risiko Kann die familienhafte Mitarbeit im Verfahren nicht glaubhaft gemacht werden, kann dies oft kostspielige Konsequenzen haben. Neben der nachträglichen Vorschreibung von Sozialversicherungsbeiträgen, Lohnsteuer und Lohnnebenkosten kann es auf Grund der Nichtanmeldung bei der ÖGK auch zur Festsetzung von Geldstrafen kommen. Bei den mitarbeitenden Familienmitgliedern kann es zum Verlust von Pensions- oder sonstigen Sozialleistungen kommen (Arbeitslosengeld, Familienbeihilfe, Studienbeihilfe, etc.), wenn durch die nachträgliche Festsetzung des Entgelts die Zuverdienstgrenzen überschritten werden. Die Verletzung von Dienstgeberpflichten im Rahmen des Steuer- und Sozialversicherungsrechts kann darüber hinaus auch zu einer Sperre an der Teilnahme an öffentlichen Ausschreibungen führen. Wir empfehlen die Wahl zwischen einem echten Dienstverhältnis oder einer familienhaften Mitarbeit hinsichtlich aller Aspekte bereits im Vorhinein – allfällig unter Inanspruchnahme einer Beratung – sorgsam abzuwägen, um sich vor bösen Überraschungen zu schützen sowie eine allfällige Unentgeltlichkeit jedenfalls zwecks Dokumentation schriftlich zu vereinbaren. Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "COVID-19 – Erleichterungen bei Steuerabgaben", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/steuer/2005_corona_liquiditaet.jsp?branch=m016_44770", "content": "COVID-19 – Erleichterungen bei Steuerabgaben Das Bundesministerium für Finanzen hat in den letzten Wochen eine Reihe von steuerlichen Entlastungen und Vereinfachungen im Zusammenhang mit der COVID-19 Gesundheitskrise und deren massiven, negativen wirtschaftlichen Auswirkungen auf die Unternehmen gewährt. Damit Sie nicht den Überblick verlieren und alle Möglichkeiten nützen, um Ihre Zahlungsfähigkeit aufrecht zu erhalten und nicht unnötig Steuern und Abgaben entrichten, haben wir den aktuellen Stand für Sie zusammengefasst. Herabsetzung der Einkommen-/Körperschaftsteuervorauszahlungen für 2020 Um die Liquidität des Unternehmens zu erhalten, können Unternehmen Vorauszahlungen für die Einkommen- oder Körperschaftsteuer 2020, je nach tatsächlichen wirtschaftlichen Verhältnissen und steuerlichen Gewinnerwartungen, bis auf Null herabsetzen lassen. Ergibt sich auf Grund dieser Herabsetzung bei der Veranlagung für das Jahr 2020 eine Nachforderung, werden Anspruchszinsen (Nachforderungszinsen) automatisch nicht erhoben. Der Antrag wird über das Finanzamt gestellt. Zahlungserleichterungen (Stundung oder Ratenzahlung) Der Zeitpunkt der Entrichtung von Abgaben kann bis 30. September 2020 hinausgeschoben werden (Stundung) oder es kann die Entrichtung in Raten bis 30. September 2020 beantragt werden. Der Antrag wird über das Finanzamt gestellt. Erleichterungen bei bereits festgesetzten Säumniszuschlägen Wurde für eine nicht fristgerecht entrichtete Abgabe ein Säumniszuschlag festgesetzt, können betroffene Unternehmen beantragen, dass dieser storniert wird. Der Antrag wird über das Finanzamt gestellt. Nichtfestsetzung von Verspätungszuschlägen Zinsen für nicht fristgerecht abgegebene Erklärungen werden bis zum 31. August 2020 automatisch nicht verhängt. Fristerstreckung für die Abgabe von Jahressteuererklärungen für 2019 bis 31.8.2020 Für die Jahressteuererklärungen 2019 in den Bereichen Einkommensteuer, Körperschaftsteuer, Umsatzsteuer und Feststellung der Einkünfte (§ 188 BAO) wird die Frist allgemein bis 31. August 2020 erstreckt. Wenn Sie von einem Steuerberater vertreten sind, reichen diese Fristen im Regelfall (Quotenregelung) deutlich darüber hinaus. Öffentliche COVID-19 Zuwendungen ab 1. März 2020 sind steuerfrei Zuwendungen zur Bewältigung der Coronakrise, die aus öffentlichen Mitteln stammen (Zahlungen im Zusammenhang mit der Kurzarbeit, Mittel aus dem COVID-19-Krisenbewältigungsfonds, Zuschüsse aus dem Härtefallfonds, Zuschüsse aus dem Corona-Krisenfonds, sonstige vergleichbare Zuwendungen der Bundesländer, Gemeinden und gesetzlichen Interessensvertretungen) sind ab 1. März 2020 steuerfrei. Allerdings ist dabei auch das damit steuerlich einhergehende anteilige Betriebsausgabenverbot zu beachten. Bonuszahlungen und Zuwendungen iZm der COVID-19-Krise sind steuerfrei Zulagen und Bonuszahlungen, die aufgrund der COVID-19-Krise zusätzlich geleistet werden, sind im Kalenderjahr 2020 bis 3.000 Euro steuerfrei. Es muss sich dabei um zusätzliche Zahlungen handeln, die ausschließlich zu diesem Zweck geleistet werden und üblicherweise bisher nicht gewährt wurden. Sie erhöhen nicht das Jahressechstel gemäß § 67 Abs. 2 und werden nicht auf das Jahressechstel angerechnet. Wichtig: Andere als die vorhin definierten Zulagen und Bonuszahlungen sind nach dem Einkommen- bzw. Lohnsteuertarif voll steuerpflichtig. Autorenhinweis Kritik, Fragen, Hinweise oder Diskussionen zu diesem Beitrag gerne an: LBG Österreich GmbH Wirtschaftsprüfung & Steuerberatung Tel: +43/1/53105-1720www.lbg.at E-Mail an LBG senden"},
{"title": "Corona-Krise: Eine Strategie für die Zeit nach Covid-19", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2005_nach_corona.jsp?branch=m016_44770", "content": "Corona-Krise: Eine Strategie für die Zeit nach Covid-19 Worauf sich Unternehmen einstellen müssen, um für die Zeit nach Corona gerüstet zu sein. Ein Analyse-Framework kann Unternehmen bei strategischen Entscheidungen unterstützen, damit der Neustart gelingt. Die heimischen Betriebe wurden von den Auswirkungen von Covid-19 hart getroffen; Lieferketten sind unterbrochen, die Nachfrage ist mitunter stark zurückgegangen, die Arbeitsstruktur hat sich grundlegend verändert. Viele haben eine Krise in vergleichbarem Ausmaß noch nie erlebt – sie hinterlässt nachhaltig tiefe Spuren in der Wirtschaft . Auch wenn die österreichischen Klein- und Mittelbetriebe mit einer „relativ hohen Eigenkapitalquote“ laut KSV1870 im internationalen Vergleich sehr gut dastehen, hat sich gezeigt, dass in der ersten Phase der Krisenbewältigung, selbst bei bis dahin gut aufgestellten Unternehmen, ausschließlich der Fortbestand der Firma im Fokus stand. Jetzt, nachdem die ersten Schockwellen abgeebbt sind, geht es auch darum, für die Zeit nach Corona gerüstet zu sein. Was kann man im Unternehmen tun, um dessen Existenz mittel- und langfristig zu sichern? Es besteht für KMU nicht mehr nur die Gefahr der Krise selbst, sondern auch das Risiko, dass der Neustart danach fehlschlägt. „Die Krise wird viele Unternehmen in den nächsten Monaten an einen Punkt führen, an dem sie sich neu erfinden müssen “, so das Zukunftsinstitut in seinem Whitepaper „Die Welt nach Corona“. Wie sieht das „neue Normal“ aus? Wie wird es nach der Corona-Pandemie weitergehen? Wie kann die neue Normalität aussehen? Wie kann man sein Unternehmen widerstandsfähig aufstellen, um für zukünftige Herausforderungen fit zu sein? Die ökonomischen Folgeschäden von Covid-19 können derzeit nur erahnt werden, das Hochfahren der Wirtschaft wird jedenfalls unter ungewöhnlichen Bedingungen stattfinden. Alte Routinen haben ausgedient. Die Roadmap in die Wirtschaft nach Corona werde laut Zukunftsinstitut keinem geradlinigen Verlauf folgen. Anpassungsprozesse werden auf unterschiedlichen Ebenen in verschiedenen Geschwindigkeiten erfolgen. „Für Unternehmen gilt es vor allem, in den Lernmodus umzuschalten“, so das Zukunftsinstitut weiter. Framework zur Folgeabschätzung von Corona Der Wandel wird langfristig, vielschichtig und komplex sein – und sämtliche Bereiche und Systeme innerhalb und außerhalb von Unternehmen betreffen. Krisen und Bedrohungen können jedoch zu emotionalen Fehlreaktionen führen. Daher ist es umso wichtiger, nun sachlich und fundiert den Ist-Zustand zu reflektieren und das Geschäftsmodell eingehend und kritisch zu überprüfen. Pragmatische Checklisten helfen, Kernbereiche im Detail zu durchleuchten und den jeweiligen Handlungsbedarf aufzuzeigen. Das Zukunftsinstitut stellt Unternehmen eine Art Fragebogen zur Ist-Analyse zur Verfügung: die Trend Canvas Covid-19 Impact-Analyse . Ein Framework zur individuellen Folgeabschätzung der Corona-Krise für das eigene Unternehmen. Die Impact-Analyse soll helfen, ein ganzheitliches Verständnis der komplexen Zusammenhänge zu erlangen. Entworfene Strategie laufend überprüfen Das gegenwärtige wirtschaftliche Umfeld ist noch von raschen Veränderungen geprägt. Es sind viele Einflussfaktoren und Wechselwirkungen zu berücksichtigen, um deren Auswirkungen auf die Geschäftsprozesse und -bereiche des eigenen Unternehmens zu analysieren. Was würde es zum Beispiel für die Produktion oder den Verkauf bedeuten, wenn sich infolge der Krise Handelsbarrieren erhöhen würden oder Märkte stärker reguliert wären? Eine entworfene Strategie kann derzeit lediglich vorläufig sein – sie stützt sich weitgehend nur auf Annahmen und Hypothesen. Daher sollte die Strategieentwicklung, in Anlehnung an agiles Projektmanagement , ein schrittweise erfolgender und iterativer Prozess sein. Strategie und darauf aufbauende Maßnahmen müssen regelmäßig überprüft werden: Stimmt der Kurs noch oder muss er modifiziert werden? „Die Fähigkeit, sich adaptiv auf wandelnde Umweltbedingungen einstellen zu können, wird zur primären Managementprämisse“, so das Zukunftsinstitut in seinem Whitepaper. Auch wenn das Szenario, wie der Betrieb für die Zeit nach Corona wieder hochgefahren werden soll, nur ein vorläufiges ist: Es ist wichtig, die Mitarbeiter in die Pläne einzubinden. Eine Perspektive aufgezeigt zu bekommen, stärkt das Vertrauen in das Unternehmen und mobilisiert positive Kräfte . Weiterführende Links Zukunftsinstitut: Die Trend Canvas Covid-19 Impact-Analyse zum Download Zukunftsinstitut: Anleitung zur Durchführung einer Covid-19 Impact-Analyse „Sicheres Hochfahren“ der Wirtschaft in der Corona-Krise"},
{"title": "Corona-Krise: Der Fahrplan, um die Wirtschaft wieder hochzufahren", "link": "https://www.volksbank-stmk.at/m101/volksbank/zib/de/news/details/business/2005_corona_massnahmen.jsp?branch=m016_44770", "content": "Corona-Krise: Der Fahrplan, um die Wirtschaft wieder hochzufahren Die heimische Wirtschaft soll schrittweise wieder hochfahren können. Der Fahrplan bis Ende Mai steht nun fest. Beim Härtefall-Fonds kam es zu Änderungen, außerdem kann nun der Fixkostenzuschuss im Rahmen des Corona-Hilfsfonds beantragt werden. Der wegen der Corona-Pandemie verhängte Shutdown ließ das öffentliche Leben für einige Wochen praktisch stillstehen, um die Infektionskette mit dem Virus SARS-CoV-2 weitgehend zu unterbrechen. Neuinfektionen, Reproduktionszahlen, Auslastung der Intensivbetten: Die Zahlen aus dem Gesundheitsministerium weisen seit einigen Tagen eine erfreuliche Tendenz auf. In welchem Gesamtausmaß die Corona-Pandemie der heimischen Wirtschaft schaden wird, ist jedoch noch nicht abschätzbar. Diese ersten Zahlen lassen zumindest einige Folgen erahnen: Soforthilfen und Liquidität in Höhe von 14 Milliarden Euro wurden bereits abgerufen. Härtefall-Fonds Phase 1: Österreichweit wurden 134.000 Anträge gestellt. Dabei wurden mehr als 122 Millionen Euro als Soforthilfe aus dem Topf ausbezahlt. Die Phase 1 des Härtefall-Fonds konnte bis 17.4.2020 beantragt werden. Härtefall-Fonds Phase 2: Innerhalb der ersten Woche sind etwa 82.000 Anträge eingebracht worden. Die Phase 2 des Härtefall-Fonds kann seit 20.4.2020 beantragt werden (weitere Details siehe unten). Kurzarbeit: 97.709 Anträge auf Corona-Kurzarbeit sind mit Stand Freitag 24.4. beim AMS eingegangen, bei 88.604 Anträgen waren ausreichend Informationen vorhanden. Mit diesen 88.604 Anträgen befinden sich rund 1,1 Millionen Personen in Kurzarbeit. Etwa drei Viertel mit einer Bewilligungssumme von rund 6,7 Milliarden Euro wurden bereits genehmigt. Steuerstundungen: Laut Regierung sind bereits 175.000 Anträge auf Steuerstundungen in Höhe von 4,4 Milliarden Euro eingegangen. (Stand Montag 27.4.). Der Fahrplan der schrittweisen Öffnungen Nach den umfangreichen Maßnahmen befindet sich Österreich nun in Phase 2 – dem schrittweisen Aufsperren der Betriebe sowie einer kontrollierten, stufenweisen Rückkehr zu einer Normalität im Alltag. Der Fahrplan sieht folgende Etappen vor: 30. April: Mit 24 Uhr endeten die Ausgangsbeschränkungen. Es gilt weiter die Abstandsregelung von einem Meter einzuhalten gegenüber Personen, die nicht im gemeinsamen Haushalt leben. Auch die bisherigen Regelungen zum Mund-Nasen-Schutz bleiben aufrecht (Pflicht in öffentlichen Verkehrsmitteln und Geschäften). Zusätzlich ist es nun Pflicht, mit dem Betreten von öffentlichen Orten in geschlossenen Räumen einen MNS zu tragen. Veranstaltungen mit bis zu zehn Personen sind möglich, Begräbnisse mit bis zu 30 Anwesenden. 1. Mai: Dienstleister dürfen ihren Betrieb unter strengen Auflagen wieder aufnehmen. Das Betreten des Kundenbereichs ist wieder erlaubt, sofern die Abstandsregeln eingehalten werden und Kunde sowie Mitarbeiter mit Kundenkontakt einen Mund-Nasen-Schutz tragen. Das umfasst auch Dienstleistungsunternehmen wie Friseure, Kosmetik, Massage und Fußpflege – es heißt in der Verordnung: „Kann auf Grund der Eigenart der beruflichen Tätigkeit der Abstand von mindestens einem Meter zwischen Personen nicht eingehalten werden, ist durch sonstige geeignete Schutzmaßnahmen das Infektionsrisiko zu minimieren.“ Zusätzlich zur Abstandsregelung sind nur mehr 10 Quadratmeter pro Kunde (vormals 20 m²) notwendig. Ist der Kundenbereich kleiner als 10 m², darf sich nur ein Kunde im Kundenbereich aufhalten. Auch Einkaufszentren und Geschäfte mit über 400 Quadratmeter Verkaufsfläche können wieder öffnen. Es gelten die oben beschriebenen gesundheitlichen Schutzmaßnahmen. Dort wo es keine Rechtsvorschrift zum Tragen von Mund-Nasen-Schutz gibt, kann nur im Einvernehmen zwischen Arbeitgeber und Arbeitnehmer eine Regelung getroffen werden. Am Arbeitsplatz muss ein Abstand von mindestens einem Meter zwischen Personen eingehalten, oder andere Maßnahmen getroffen werden, die das Infektionsrisiko minimieren. 15. Mai: Die Gastronomie soll den Betrieb wieder aufnehmen können mit Öffnungszeiten zwischen 6 bis 23 Uhr. Mitarbeiter, die Kontakt mit den Gästen haben, müssen einen Mund-Nasen-Schutz tragen, die Gäste sind davon ausgenommen. Pro Tisch dürfen vier Erwachsene zuzüglich der zugehörigen Kinder sitzen. Zwischen den Gästegruppen ist ein Mindestabstand von einem Meter einzuhalten. Dieser Abstand gilt jedoch nicht für Gäste, die an einem Tisch sitzen. Vor einem Lokalbesuch soll ein Tisch reserviert werden, um Ansammlungen und Warteschlangen zu vermeiden. Freie Platzwahl wird es nicht geben, sondern eine Zuteilung durch Angestellte des Lokals. Schankbetrieb an der Theke wird nicht erlaubt sein und Buffet darf nur unter bestimmten Auflagen angeboten werden. Auf den Tischen sollen keine Gegenstände zum gemeinsamen Gebrauch stehen, wie Salz/Pfeffer oder Besteckkörbe. Die Leitlinie sieht außerdem strenge Hygieneregeln vor. 29. Mai: Beherbergungsbetriebe dürfen für private Nächtigungen wieder öffnen. Weiteres sollen Sehenswürdigkeiten und Freizeiteinrichtungen inklusive der Freibäder den Betrieb wieder aufnehmen können, wobei ein Mindestabstand von einem Meter zwischen den Personen eingehalten werden muss und es gelten im Innenbereich dieselben Regeln wie im Handel (MNS und 10 m² pro Besucher). Insbesondere für Freibäder werden die Regelungen im Detail noch bekannt gegeben. 30. Juni: Veranstaltungen über 10 Personen sind bis inklusive 30. Juni nicht erlaubt, ausgenommen davon sind berufliche Zusammenkünfte, „wenn diese zur Aufrechterhaltung der beruflichen Tätigkeit unbedingt erforderlich sind“. Großveranstaltungen bleiben bis 31.8. verboten. Stand: 1.5.20, alle Angaben vorbehaltlich weiterer Änderungen. Änderungen beim Härtefall-Fonds Phase 2 Anhand dieses Zeitplans soll die Wirtschaft in Österreich wieder langsam anlaufen. Für viele Betriebe stellt die „Vollbremsung“ durch die Corona-Krise jedoch weiterhin eine Existenzgefährdung dar. Bei den Hilfsprogrammen für die Unternehmen ist es zu Adaptierungen gekommen: Für den Härtefall-Fonds Phase 2 gilt nun: Der bisherige Beobachtungszeitraum wird um weitere drei Monate bis zum 15. September 2020 verlängert . Durch die Verlängerung bis Mitte September soll nun auch Unternehmen geholfen werden, die beispielsweise im März und April noch Einkommen hatten und erst später einen Umsatzeinbruch wegen der Coronavirus-Krise erleiden. Der Anspruch besteht weiterhin für drei Monate, allerdings entscheidet der Förderwerber (bis zum 15. September), in welchen drei Monaten man die Unterstützung beantragt. Diese drei Monate müssen nicht zwingend aufeinander folgen. Jungunternehmen können auch bei Gründung nach dem 1.1.2018 Hilfe beantragen. Ab sofort gilt eine Mindestförderhöhe von 500 Euro pro Monat , womit individuelle Härtefälle und etwaige Investitionen aufgefangen werden sollen. Es muss nicht zwingend ein positives Ergebnis in den letzten drei Steuerbescheiden vorliegen. Eine Förderung aus dem Familienhärtefallfonds stellt nun keinen Ausschlussgrund mehr für die Beantragung einer Unterstützung aus dem Härtefall-Fonds dar. Auch Covid-19-bezogene Versicherungsleistungen sind laut WKO kein Ausschlusskriterium mehr, sie können nun als Nebeneinkünfte angeführt werden. Wer kann den Härtefall-Fonds Phase 2 beantragen? Als Härtefall gilt, wenn durch die Maßnahmen im Kampf gegen das Coronavirus die laufenden Kosten nicht mehr gedeckt werden können, ein (überwiegendes) behördliches Betretungsverbot bestand oder im Vergleich zum Vorjahreszeitraum mindestens 50 Prozent des Umsatzes verloren sind. Wie hoch ist der Zuschuss? Der Förderzuschuss beträgt maximal 2.000 Euro für einen Zeitraum, der einem Monat entspricht. Er kann für drei Betrachtungszeiträume beantragt werden, daher beträgt die Förderung insgesamt maximal 6.000 Euro . Wie viel ein Förderwerber konkret bekommt, richtet sich nach dem jeweiligen Nettoeinkommensentgang aus der selbstständig bzw. gewerblich ausgeübten Tätigkeit im Betrachtungszeitraum. Die Beantragung und Auszahlung der Förderung erfolgt im Nachhinein, das heißt, nach Ablauf des jeweiligen Betrachtungszeitraumes. Förderzuschüsse, die bereits in Phase 1 gewährt wurden, werden in Phase 2 angerechnet. Stand: 29.4.20, alle Angaben vorbehaltlich weiterer Änderungen. Corona-Hilfsfond: Antrag auf Fixkostenzuschüsse ab Anfang Mai Für heimische Unternehmen, die aufgrund der Corona-Krise schwerwiegende Liquiditätsengpässe haben, steht der Corona-Hilfsfonds bereit. Der Gesamtrahmen aller Maßnahmen des Corona-Hilfsfonds beträgt 15 Milliarden Euro. Diese Mittel können je nach unmittelbarem Bedarf einerseits für Fixkostenzuschüsse, anderseits für Kreditgarantien verwendet werden. Die Beantragung der 90%- bzw. 100%-Kreditgarantie der Republik über die Hausbank ist seit 8.4.2020 möglich. Bis zur Höhe von 500.000 Euro können Banken Betriebsmittelkredite auf Basis einer 100 %-Garantie der Republik vergeben. Darüber beträgt die Garantie 90%. Die Kredithöhe ist gedeckelt in Höhe des Zweifachen der jährlichen Lohnsumme des Unternehmens oder 25 Prozent des Jahresumsatzes. Die Registrierung beim aws für Fixkostenzuschüsse kann ab Anfang Mai 2020 erfolgen. Dieser Zuschuss ist gestaffelt und abhängig vom Umsatzausfall des Unternehmens. Wenn die Fixkosten binnen 3 Monaten 2.000 Euro übersteigen, werden folgende Anteile gezahlt: 40 – 60% Ausfall: 25% Ersatzleistung 60 – 80% Ausfall: 50% Ersatzleistung 80 – 100% Ausfall: 75% Ersatzleistung Die aws unterstützt die neu geschaffene COVID-19-Finanzierungsagentur des Bundes, kurz COFAG, bei der Abwicklung und wird das Online-Tool für die Anträge zur Verfügung stellen. Die Auszahlung erfolgt, in Abstimmung mit der aws, über die Hausbank. Stand: 29.4.20, alle Angaben vorbehaltlich weiterer Änderungen. Weiterführende Links COVID-19-Lockerungsverordnung im Wortlaut FAQ und Übersicht über das gesamte Corona-Hilfspaket der Bundesregierung Härtefall-Fonds Phase 2 - Sicherheitsnetz für Unternehmer Härtefall-Fonds Phase 2 – Antrag Musterformular Härtefall-Fonds Phase 2 – Antrag Corona-Hilfs-Fonds: Antworten auf häufige Fragen Informationen zum Fixkostenzuschuss im Rahmen des Corona Hilfs-Fonds"}
]